Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Show / Hide Slider
de_de: Slider ein-/ausblenden
fr: Afficher / Cacher le Slider
nl_nl: Toon/verberg schuifregelaar
sv_se: Visa/dölj bildspel

source: Slider Type
de_de: Slider-Typ
fr: Type de Slider
nl_nl: Schuiftype
sv_se: Bildspelstyp

source: Default slider
de_de: Standard-Slider
fr: Slider Par Défaut
nl_nl: Standaard schuifregelaar
sv_se: Standardbildspel

source: Advance slider
de_de: Erweiterter Slider
fr: Slider Avancé
nl_nl: Schuifregelaar vooruit
sv_se: Avancerat bildspel

source: Add Slider Shortcode
de_de: Slider-Shortcode hinzufügen
fr: Ajouter le Shortcode du Slider
nl_nl: Voeg Slider Shortcode toe
sv_se: Lägg till bildspelskod

source: Show / Hide Slider Indicators
de_de: Slider-Indikatoren ein-/ausblenden
fr: Afficher / Cacher les Indicateurs du Slider
nl_nl: Schuifregelaarindicatoren weergeven/verbergen
sv_se: Visa/dölj bildspelsindikatorer

source: Add Slider Small Text
de_de: Kleinen Text zum Slider hinzufügen
fr: Ajouter un Texte Petit du Slider
nl_nl: Voeg schuifregelaar kleine tekst toe
sv_se: Lägg till liten text i bildspel

source: Slider Background Option
de_de: Hintergrundoption des Sliders
fr: Option de Fond du Slider
nl_nl: Optie voor schuifbalkachtergrond
sv_se: Bildspelsbakgrundsalternativ

source: Slideshow
de_de: Diashow
fr: Diaporama
nl_nl: Diavoorstelling
sv_se: Bildspel

source: Image
de_de: Bild
nl_nl: Afbeelding
sv_se: Bild

source: Gradient
de_de: Verlauf
fr: Dégradé
nl_nl: Verloop

source: Select Slider Page
de_de: Slider-Seite auswählen
fr: Sélectionner la Page du Slider
nl_nl: Selecteer schuifbalkpagina
sv_se: Välj bildspelssida

source: Slider image size (1500 x 800)
de_de: Slider-Bildgröße (1500 x 800)
fr: Taille de l'image du Slider (1500 x 800)
nl_nl: Schuifafbeeldingsformaat (1500 x 800)
sv_se: Bildspelbildstorlek (1500 x 800)

source: Image Size (1500 x 800)
de_de: Bildgröße (1500 x 800)
fr: Taille de l'Image (1500 x 800)
nl_nl: Afbeeldingsgrootte (1500 x 800)
sv_se: Bildstorlek (1500 x 800)

source: Slider Background Color
de_de: Hintergrundfarbe des Sliders
fr: Couleur de Fond du Slider
nl_nl: Achtergrondkleur van schuifregelaar
sv_se: Bildspelsbakgrundsfärg

source: Add video embed link
de_de: Video-Einbettungslink hinzufügen
fr: Ajouter un lien d'intégration vidéo
nl_nl: Video-embedlink toevoegen
sv_se: Lägg till videoinbäddningslänk

source: Show / Hide Slider Title
de_de: Slider-Titel ein-/ausblenden
fr: Afficher / Cacher le Titre du Slider
nl_nl: Toon/verberg schuiftitel
sv_se: Visa/dölj bildspelsrubrik

source: Show / Hide Slider Content
de_de: Slider-Inhalt ein-/ausblenden
fr: Afficher / Cacher le Contenu du Slider
nl_nl: Toon/verberg schuifregelaarinhoud
sv_se: Visa/dölj bildspelsinnehåll

source: Show / Hide Slider Button
de_de: Slider-Button ein-/ausblenden
fr: Afficher / Cacher le Bouton du Slider
nl_nl: Schuifknop weergeven/verbergen
sv_se: Visa/dölj bildspelsknapp

source: Add Slider Button Text
de_de: Text für den Slider-Button hinzufügen
fr: Ajouter le Texte du Bouton du Slider
nl_nl: Voeg schuifknoptekst toe
sv_se: Lägg till text för bildspelsknapp

source: Read More
de_de: Mehr lesen
fr: En Savoir Plus
nl_nl: Lees meer
sv_se: Läs mer

source: Add Button URL
de_de: Button-URL hinzufügen
fr: Ajouter l'URL du Bouton
nl_nl: Knop-URL toevoegen
sv_se: Lägg till knappens URL

source: Slider Content Layouts
de_de: Layouts des Slider-Inhalts
fr: Dispositions du Contenu du Slider
nl_nl: Slider-inhoudsindelingen
sv_se: Bildspelsinnehålls layouter

source: Slider Content Padding Top Bottom
de_de: Abstand des Slider-Inhalts oben und unten
fr: Marge du Contenu du Slider Haut Bas
nl_nl: Slider Inhoud Opvulling Boven Onder
sv_se: Bildspelsinnehållsutfyllnad upp och ner

source: Enter a value in %. Example:20%
de_de: Geben Sie einen Wert in %. Beispiel: 20%
fr: Entrez une valeur en %. Exemple : 20%
nl_nl: Voer een waarde in % in. Bijvoorbeeld: 20%
sv_se: Ange ett värde i %. Exempel: 20%

source: Slider Content Padding Left Right
de_de: Abstand des Slider-Inhalts links und rechts
fr: Marge du Contenu du Slider Gauche Droite
nl_nl: Schuifregelaar Inhoud Opvulling Links Rechts
sv_se: Utfyllnad för bildspelsinnehåll vänster/höger

source: Slider Excerpt length
de_de: Länge des Slider-Auszugs
fr: Longueur de l'Extrait du Slider
nl_nl: Schuifbalk Fragmentlengte
sv_se: Längd på bildspelsutdrag

source: Slider Height
de_de: Höhe des Sliders
fr: Hauteur du Slider
nl_nl: Schuifregelaar Hoogte
sv_se: Bildspelshöjd

source: Specify the slider height (px).
de_de: Geben Sie die Höhe des Sliders (px) an.
fr: Spécifiez la hauteur du slider (px).
nl_nl: Geef de hoogte van de schuifregelaar op (px).
sv_se: Ange bildspelshöjden (px).

source: Slider Transition Speed
de_de: Übergangsgeschwindigkeit des Sliders
fr: Vitesse de Transition du Slider
nl_nl: Schuifregelaar overgangssnelheid
sv_se: Bildspelsövergångshastighet

source: Slider Image Opacity
de_de: Bild-Transparenz des Sliders
fr: Opacité de l'Image du Slider
nl_nl: Schuifregelaar Afbeeldingsdekking
sv_se: Bildspelsbildens opacitet

source: Show / Hide Slider Image Overlay
de_de: Slider-Bildüberlagerung ein-/ausblenden
fr: Afficher / Cacher le Recouvrement de l'Image du Slider
nl_nl: Toon/verberg schuifbalk afbeelding overlay
sv_se: Visa/dölj överlägg för bildspelsbild

source: Slider Image Overlay Color
de_de: Farbe der Slider-Bildüberlagerung
fr: Couleur du Recouvrement de l'Image du Slider
nl_nl: Schuifbalk Afbeelding Overlay Kleur
sv_se: Färg på överlägg för bildspelsbild

source: Partners Section
de_de: Partnerbereich
fr: Section Partenaires
nl_nl: Partners Sectie
sv_se: Partnersektion

source: <p class="premium-opt">Premium Theme Features</p>
de_de: <p class="premium-opt">Premium-Theme-Funktionen</p>
fr: <p class="premium-opt">Fonctionnalités du Thème Premium</p>
nl_nl: <p class="premium-opt">Premium themafuncties</p>
sv_se: <p class="premium-opt">Premium Tema Funktioner</p>

source: <p>1. More options for Partners section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Partners section.</p>
fr: <p>1. Plus d'options pour la section Partenaires.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Partenaires.</p>
nl_nl: <p>1. Meer opties voor het Partners-gedeelte.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor het Partners-gedeelte.</p>
sv_se: <p>1. Fler alternativ för partnersektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för partnersektionen.</p>

source: About Us Section
de_de: Über uns Abschnitt
fr: Section À Propos de Nous
nl_nl: Over ons Sectie
sv_se: Om Oss-sektion

source: <p>1. More options for about section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for about section.</p>
fr: <p>1. Plus d'options pour la section À Propos.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section À Propos.</p>
nl_nl: <p>1. Meer opties voor het gedeelte over.</p> <p>2. Onbeperkte opties voor afbeeldingen.</p> <p>3. Kleuropties voor het gedeelte over.</p>
sv_se: <p>1. Fler alternativ för om-sektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för om-sektionen.</p>

source: Our Services Settings
de_de: Einstellungen unserer Dienste
fr: Paramètres de Nos Services
nl_nl: Onze diensten Instellingen
sv_se: Våra Tjänster Inställningar

source: For more options of services section <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">GET PRO</a>
de_de: Für weitere Optionen des Dienstleistungsbereichs <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">JETZT PRO ERHALTEN</a>
fr: Pour plus d'options dans la section Services, <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">OBTENEZ LA VERSION PRO</a>
nl_nl: Voor meer opties van diensten sectie <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">GET PRO</a>
sv_se: För fler alternativ för tjänstesektionen <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">SKAFFA PRO</a>

source: Add Section Title
de_de: Abschnittsüberschrift hinzufügen
fr: Ajouter un Titre de Section
nl_nl: Sectietitel toevoegen
sv_se: Lägg till sektionsrubrik

source: AWESOME SERVICES
de_de: TOLLE DIENSTLEISTUNGEN
fr: SERVICES FORMIDABLES
nl_nl: GEWELDIGE DIENSTEN
sv_se: FANTASTISKA TJÄNSTER

source: Add Section Text
de_de: Abschnittstext hinzufügen
fr: Ajouter un Texte de Section
nl_nl: Sectietekst toevoegen
sv_se: Lägg till sektionsinnehåll

source: Lorem ipsum is dummy text
de_de: Lorem ipsum ist Platzhaltertext
fr: Lorem ipsum est un texte de substitution
nl_nl: Lorem ipsum is een dummytekst
sv_se: Lorem ipsum är platshållartext

source: Select Category to display Services
de_de: Kategorie auswählen, um Dienstleistungen anzuzeigen
fr: Sélectionner une Catégorie pour Afficher les Services
nl_nl: Selecteer een categorie om services weer te geven
sv_se: Välj kategori för att visa tjänster

source: Image Size (50 x 50)
de_de: Bildgröße (50 x 50)
fr: Taille de l'Image (50 x 50)
nl_nl: Afbeeldingsgrootte (50 x 50)
sv_se: Bildstorlek (50 x 50)

source: Add Services Icon
de_de: Dienstleistungs-Icon hinzufügen
fr: Ajouter une Icône de Services
nl_nl: Pictogram Services toevoegen
sv_se: Lägg till tjänstikon

source: Select About Page
de_de: Über-Seite auswählen
fr: Sélectionner la Page À Propos
nl_nl: Selecteer Over pagina
sv_se: Välj om-sida

source: Image Size (280 x 280)
de_de: Bildgröße (280 x 280)
fr: Taille de l'Image (280 x 280)
nl_nl: Afbeeldingsgrootte (280 x 280)
sv_se: Bildstorlek (280 x 280)

source: Services Excerpt length
de_de: Länge des Dienstleistungs-Auszugs
fr: Longueur de l'Extrait des Services
nl_nl: Diensten Lengte van het fragment
sv_se: Längd på tjänsteutdrag

source: Add About Button Text
de_de: Text für Über-Button hinzufügen
fr: Ajouter le Texte du Bouton À Propos
nl_nl: Voeg tekst toe aan de knop Over
sv_se: Lägg till text för om-knappen

source: Our Classes Section
de_de: Unser Klassenbereich
fr: Section Nos Cours
nl_nl: Onze klassen sectie
sv_se: Vår Klasser-sektion

source: <p>1. More options for Our Classes section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Our Classes section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Unsere Klassen“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Unsere Klassen“.</p>
fr: <p>1. Plus d'options pour la section Nos Cours.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Nos Cours.</p>
nl_nl: <p>1. Meer opties voor het gedeelte Onze klassen.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor het gedeelte Onze klassen.</p>
sv_se: <p>1. Fler alternativ för Vår Klasser-sektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för Vår Klasser-sektionen.</p>

source: Quote Section
de_de: Zitatbereich
fr: Section Citation
nl_nl: Citaat Sectie
sv_se: Citatsektion

source: <p>1. More options for Quote section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Quote section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Zitat“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Zitat“.</p>
fr: <p>1. Plus d'options pour la section Citation.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Citation.</p>
nl_nl: <p>1. Meer opties voor het gedeelte Citaat.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor het gedeelte Citaat.</p>
sv_se: <p>1. Fler alternativ för citatsektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för citatsektionen.</p>

source: Team Section
de_de: Team-Bereich
fr: Section Équipe
nl_nl: Team Sectie
sv_se: Teamsektion

source: <p>1. More options for Team section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Team section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Team“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Team“.</p>
fr: <p>1. Plus d'options pour la section Équipe.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Équipe.</p>
nl_nl: <p>1. Meer opties voor het Team-gedeelte.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor het Team-gedeelte.</p>
sv_se: <p>1. Fler alternativ för teamsektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för teamsektionen.</p>

source: Skills and Video Section
de_de: Fähigkeiten und Video-Bereich
fr: Section Compétences et Vidéo
nl_nl: Vaardigheden en videosectie
sv_se: Färdighets- och Videosektion

source: <p>1. More options for Skills and Video section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Skills and Video section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Fähigkeiten und Video“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Fähigkeiten und Video“.</p>
fr: <p>1. Plus d'options pour la section Compétences et Vidéo.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Compétences et Vidéo.</p>
nl_nl: <p>1. Meer opties voor de sectie Vaardigheden en Video.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor de sectie Vaardigheden en Video.</p>
sv_se: <p>1. Fler alternativ för färdighets- och videosektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för färdighets- och videosektionen.</p>

source: Pricing Plans Section
de_de: Preispläne-Bereich
fr: Section Plans Tarifaires
nl_nl: Sectie Prijsplannen
sv_se: Prissättningsplaner-sektion

source: <p>1. More options for Pricing Plans section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Pricing Plans section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Preispläne“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Preispläne“.</p>
fr: <p>1. Plus d'options pour la section Plans Tarifaires.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Plans Tarifaires.</p>
nl_nl: <p>1. Meer opties voor het gedeelte Prijsplannen.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor het gedeelte Prijsplannen.</p>
sv_se: <p>1. Fler alternativ för prissättningsplaner-sektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för prissättningsplaner-sektionen.</p>

source: Testimonials Section
de_de: Testimonials-Bereich
fr: Section Témoignages
nl_nl: Sectie Getuigenissen
sv_se: Referenssektion

source: <p>1. More options for Testimonials section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Testimonials section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Testimonials“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Testimonials“.</p>
fr: <p>1. Plus d'options pour la section Témoignages.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Témoignages.</p>
nl_nl: <p>1. Meer opties voor de Testimonials-sectie.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor de Testimonials-sectie.</p>
sv_se: <p>1. Fler alternativ för referenssektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för referenssektionen.</p>

source: Our Blogs Section
de_de: Unser Blog-Bereich
fr: Section Nos Blogs
nl_nl: Onze blogsectie
sv_se: Vår Bloggar-sektion

source: <p>1. More options for Our Blogs section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Our Blogs section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Unsere Blogs“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Unsere Blogs“.</p>
fr: <p>1. Plus d'options pour la section Nos Blogs.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Nos Blogs.</p>
nl_nl: <p>1. Meer opties voor onze blogs-sectie.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor onze blogs-sectie.</p>
sv_se: <p>1. Fler alternativ för Vår Bloggar-sektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för Vår Bloggar-sektionen.</p>

source: Newsletter Section
de_de: Newsletter-Bereich
fr: Section Bulletin d'Information
nl_nl: Nieuwsbrief Sectie
sv_se: Nyhetsbrevssektion

source: <p>1. More options for Newsletter section.</p> <p>2. Unlimited images options.</p> <p>3. Color options for Newsletter section.</p>
de_de: <p>1. Weitere Optionen für den Bereich „Newsletter“.</p> <p>2. Unbegrenzte Bildoptionen.</p> <p>3. Farboptionen für den Bereich „Newsletter“.</p>
fr: <p>1. Plus d'options pour la section Bulletin d'Information.</p> <p>2. Options d'images illimitées.</p> <p>3. Options de couleur pour la section Bulletin d'Information.</p>
nl_nl: <p>1. Meer opties voor de Nieuwsbrief sectie.</p> <p>2. Onbeperkte afbeeldingsopties.</p> <p>3. Kleuropties voor de Nieuwsbrief sectie.</p>
sv_se: <p>1. Fler alternativ för nyhetsbrevssektionen.</p> <p>2. Obegränsade bildalternativ.</p> <p>3. Färgalternativ för nyhetsbrevssektionen.</p>

source: Footer Settings
de_de: Fußzeilen-Einstellungen
fr: Paramètres du Pied de Page
nl_nl: Voettekstinstellingen
sv_se: Sidfotsinställningar

source: For more options of footer section <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">GET PRO</a>
de_de: Für weitere Optionen des Fußzeilenbereichs <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">JETZT PRO ERHALTEN</a>
fr: Pour plus d'options pour la section Pied de Page, <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">OBTENEZ LA VERSION PRO</a>
nl_nl: Voor meer opties van de voettekstsectie <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">GET PRO</a>
sv_se: För fler alternativ för sidfotssektionen <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">SKAFFA PRO</a>

source: Show / Hide Footer
de_de: Fußzeile ein-/ausblenden
fr: Afficher / Cacher le Pied de Page
nl_nl: Voettekst weergeven/verbergen
sv_se: Visa/dölj sidfot

source: Footer Heading Font Size
de_de: Schriftgröße der Fußzeilen-Überschrift
fr: Taille de Police du Titre du Pied de Page
nl_nl: Voettekst Koptekst Lettergrootte
sv_se: Teckensnittstorlek för sidfotsrubrik

source: Heading Letter Spacing
de_de: Buchstabenabstand der Überschrift
fr: Espacement des Lettres du Titre
nl_nl: Koptekst Letterafstand
sv_se: Bokstavsmellanrum för rubrik

source: Heading Text Transform
de_de: Texttransformation der Überschrift
fr: Transformation du Texte du Titre
nl_nl: Koptekst transformeren
sv_se: Textomvandling för rubrik

source: Heading Font Weight
de_de: Schriftstärke der Überschrift
fr: Poids de la Police du Titre
nl_nl: Koptekst Lettertype Gewicht
sv_se: Teckensnittsvikt för rubrik

source: Footer style
de_de: Fußzeilenstil
fr: Style du Pied de Page
nl_nl: Voettekststijl
sv_se: Sidfotsstil

source: Style 1
de_de: Stil 1
nl_nl: Stijl 1
sv_se: Stil 1

source: Style 2
de_de: Stil 2
nl_nl: Stijl 2
sv_se: Stil 2

source: Style 3
de_de: Stil 3
nl_nl: Stijl 3
sv_se: Stil 3

source: Style 4
de_de: Stil 4
nl_nl: Stijl 4
sv_se: Stil 4

source: Style 5
de_de: Stil 5
nl_nl: Stijl 5
sv_se: Stil 5

source: Footer Background Color
de_de: Hintergrundfarbe der Fußzeile
fr: Couleur de Fond du Pied de Page
nl_nl: Voettekst Achtergrondkleur
sv_se: Sidfotsbakgrundsfärg

source: Footer Top Bottom Padding
de_de: Abstand oben und unten der Fußzeile
fr: Marge du Haut et du Bas du Pied de Page
nl_nl: Voettekst Boven Onder Opvulling
sv_se: Sidfotsutfyllnad upp och ner

source: Footer Background Image
de_de: Hintergrundbild der Fußzeile
fr: Image de Fond du Pied de Page
nl_nl: Voettekst Achtergrondafbeelding
sv_se: Sidfotsbakgrundsbild

source: Footer Image Position
de_de: Position des Fußzeilenbildes
fr: Position de l'Image du Pied de Page
nl_nl: Positie van voettekstafbeelding
sv_se: Sidfotsbildens position

source: Footer Background Attatchment
de_de: Hintergrundbefestigung der Fußzeile
fr: Fixation du Fond du Pied de Page
nl_nl: Voettekst Achtergrond Bijlage
sv_se: Sidfotsbakgrundsbilaga

source: fixed
de_de: fest
fr: fixe
nl_nl: vast
sv_se: fast

source: scroll
de_de: scrollen
fr: défilement
nl_nl: rol
sv_se: rullande

source: Footer Widget Heading
de_de: Überschrift der Fußzeilen-Widgets
fr: Titre des Widgets du Pied de Page
nl_nl: Koptekst van voettekstwidget
sv_se: Sidfotswidgetrubrik

source: Footer Widget Content
de_de: Inhalt der Fußzeilen-Widgets
fr: Contenu des Widgets du Pied de Page
nl_nl: Voettekst Widget Inhoud
sv_se: Sidfotswidgetinnehåll

source: Show / Hide Footer Social Icon
de_de: Soziale Icons in der Fußzeile ein-/ausblenden
fr: Afficher / Cacher l'Icône de Réseau Social du Pied de Page
nl_nl: Voettekst sociaal pictogram weergeven/verbergen
sv_se: Visa/dölj sidfots social ikon

source: Show / Hide Copyright
de_de: Copyright ein-/ausblenden
fr: Afficher / Cacher les Droits d'Auteur
nl_nl: Copyright tonen/verbergen
sv_se: Visa/dölj upphovsrätt

source: Copyright Background Color
de_de: Hintergrundfarbe des Copyrights
fr: Couleur de Fond des Droits d'Auteur
nl_nl: Copyright Achtergrondkleur
sv_se: Upphovsrättsbakgrundsfärg

source: Copyright Text
fr: Texte des Droits d'Auteur
nl_nl: Auteursrechttekst
sv_se: Upphovsrättstext

source: Copyright 2019, .....
fr: Droits d'Auteur 2019, .....
nl_nl: Auteursrecht 2019, .....
sv_se: Upphovsrätt 2019, .....

source: Copyright Font Size
de_de: Schriftgröße des Copyrights
fr: Taille de Police des Droits d'Auteur
nl_nl: Auteursrecht Lettergrootte
sv_se: Teckensnittstorlek för upphovsrätt

source: Copyright Padding Top Bottom
de_de: Abstand oben und unten des Copyrights
fr: Marge du Haut et du Bas des Droits d'Auteur
nl_nl: Copyright opvulling Boven Onder
sv_se: Utfyllnad för upphovsrätt upp och ner

source: Copyright Alignment
de_de: Ausrichtung des Copyrights
fr: Alignement des Droits d'Auteur
nl_nl: Copyright-uitlijning
sv_se: Justering för upphovsrätt

source: Show / Hide Scroll To Top
de_de: Scrollen nach oben ein-/ausblenden
fr: Afficher / Cacher le Bouton de Retour en Haut
nl_nl: Toon / Verberg Scroll naar boven
sv_se: Visa/dölj rulla till toppen

source: Add Scroll to Top Icon
de_de: Icon für Scrollen nach oben hinzufügen
fr: Ajouter l'Icône de Retour en Haut
nl_nl: Scroll naar boven-pictogram toevoegen
sv_se: Lägg till ikon för att rulla till toppen

source: Icon Font Size
de_de: Schriftgröße des Icons
fr: Taille de Police de l'Icône
nl_nl: Pictogram Lettergrootte
sv_se: Ikonteckensnittstorlek

source: Icon Padding Top Bottom
de_de: Abstand oben und unten des Icons
fr: Marge du Haut et du Bas de l'Icône
nl_nl: Icoon opvulling Boven Onder
sv_se: Ikonutfyllnad upp och ner

source: Icon Width
de_de: Icon-Breite
fr: Largeur de l'Icône
nl_nl: Icoonbreedte
sv_se: Ikonbredd

source: Icon Height
de_de: Icon-Höhe
fr: Hauteur de l'Icône
nl_nl: Hoogte van het pictogram
sv_se: Ikonhöjd

source: Icon Border Radius
de_de: Icon-Radius
fr: Rayon de Bordure de l'Icône
nl_nl: Pictogram Rand Radius
sv_se: Ikonens hörnrundning

source: Scroll To Top Alignment
de_de: Ausrichtung des „Nach oben scrollen“-Icons
fr: Alignement du Bouton de Retour en Haut
nl_nl: Scroll naar boven Uitlijning
sv_se: Justering för att rulla till toppen

source: Blog Post Settings
de_de: Blog-Beitragseinstellungen
fr: Paramètres des Articles de Blog
nl_nl: Blogpostinstellingen
sv_se: Blogginläggsinställningar

source: Post Settings
de_de: Beitragseinstellungen
fr: Paramètres des Publications
nl_nl: Berichtinstellingen
sv_se: Inläggsinställningar
