Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Install %2$s
de_de: Installiere %2$s
fr: Installer %2$s
nl_nl: %2$s installeren
sv_se: Installera %2$s

source: Activate %2$s
de_de: Aktiviere %2$s
fr: Activer %2$s
nl_nl: Activeer %2$s
sv_se: Aktivera %2$s

source: Upgrade message from the plugin author:
de_de: Upgrade-Nachricht des Plugin-Autors:
fr: Message de mise à jour de l'auteur du plugin :
nl_nl: Upgradebericht van de auteur van de plugin:
sv_se: Uppgraderingsmeddelande från plugin-utvecklaren:

source: Install
de_de: Installieren
fr: Installer
nl_nl: Installeren
sv_se: Installera

source: No plugins were selected to be installed. No action taken.
de_de: Keine Plugins wurden zur Installation ausgewählt. Keine Aktion durchgeführt.
fr: Aucun plugin n'a été sélectionné pour l'installation. Aucune action effectuée.
nl_nl: Er zijn geen plugins geselecteerd om te worden geïnstalleerd. Er is geen actie ondernomen.
sv_se: Inga plugins valdes för installation. Ingen åtgärd vidtogs.

source: No plugins were selected to be updated. No action taken.
de_de: Keine Plugins wurden zur Aktualisierung ausgewählt. Keine Aktion durchgeführt.
fr: Aucun plugin n'a été sélectionné pour la mise à jour. Aucune action effectuée.
nl_nl: Er zijn geen plugins geselecteerd om te updaten. Er is geen actie ondernomen.
sv_se: Inga plugins valdes för uppdatering. Ingen åtgärd vidtogs.

source: No plugins are available to be installed at this time.
de_de: Derzeit sind keine Plugins zur Installation verfügbar.
fr: Aucun plugin n'est disponible pour être installé pour le moment.
nl_nl: Er zijn op dit moment geen plug-ins beschikbaar om te installeren.
sv_se: Inga plugins är tillgängliga för installation just nu.

source: No plugins are available to be updated at this time.
de_de: Derzeit sind keine Plugins zur Aktualisierung verfügbar.
fr: Aucun plugin n'est disponible pour être mis à jour pour le moment.
nl_nl: Er zijn op dit moment geen plug-ins beschikbaar om te updaten.
sv_se: Inga plugins är tillgängliga för uppdatering just nu.

source: No plugins were selected to be activated. No action taken.
de_de: Keine Plugins wurden zur Aktivierung ausgewählt. Keine Aktion durchgeführt.
fr: Aucun plugin n'a été sélectionné pour l'activation. Aucune action effectuée.
nl_nl: Er zijn geen plugins geselecteerd om te activeren. Er is geen actie ondernomen.
sv_se: Inga plugins valdes för aktivering. Ingen åtgärd vidtogs.

source: No plugins are available to be activated at this time.
de_de: Derzeit sind keine Plugins zur Aktivierung verfügbar.
fr: Aucun plugin n'est disponible pour être activé pour le moment.
nl_nl: Er zijn op dit moment geen plug-ins beschikbaar om te activeren.
sv_se: Inga plugins är tillgängliga för aktivering just nu.

source: Plugin activation failed.
de_de: Plugin-Aktivierung fehlgeschlagen.
fr: L'activation du plugin a échoué.
nl_nl: Activering van de plug-in is mislukt.
sv_se: Plugin-aktivering misslyckades.

source: Updating Plugin %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)
fr: Mise à jour du Plugin %1$s (%2$d/%3$d)
nl_nl: Plugin %1$s (%2$d/%3$d) bijwerken
sv_se: Uppdaterar plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Beim Installieren von %1$s ist ein Fehler aufgetreten: <strong>%2$s</strong>.
fr: Une erreur est survenue lors de l'installation de %1$s : <strong>%2$s</strong>.
nl_nl: Er is een fout opgetreden tijdens het installeren van %1$s: <strong>%2$s</strong>.
sv_se: Ett fel inträffade vid installation av %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s ist fehlgeschlagen.
fr: L'installation de %1$s a échoué.
nl_nl: De installatie van %1$s is mislukt.
sv_se: Installation av %1$s misslyckades.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsprozess beginnt. Dieser Prozess kann bei einigen Hosts eine Weile dauern, bitte haben Sie Geduld.
fr: Le processus d'installation et d'activation commence. Ce processus peut prendre un certain temps sur certains hôtes, alors veuillez être patient.
nl_nl: Het installatie- en activeringsproces start. Dit proces kan op sommige hosts even duren, dus wees geduldig.
sv_se: Installations- och aktiveringsprocessen har startat. Denna process kan ta en stund på vissa servrar, så vänligen ha tålamod.

source: %1$s installed and activated successfully.
de_de: %1$s wurde erfolgreich installiert und aktiviert.
fr: %1$s installé et activé avec succès.
nl_nl: %1$s is succesvol geïnstalleerd en geactiveerd.
sv_se: %1$s installerades och aktiverades framgångsrikt.

source: Show Details
de_de: Details anzeigen
fr: Afficher les Détails
nl_nl: Details weergeven
sv_se: Visa detaljer

source: Hide Details
de_de: Details ausblenden
fr: Masquer les Détails
nl_nl: Details verbergen
sv_se: Dölj detaljer

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden abgeschlossen.
fr: Toutes les installations et activations ont été complétées.
nl_nl: Alle installaties en activeringen zijn voltooid.
sv_se: Alla installationer och aktiveringar har slutförts.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)
fr: Installation et Activation du Plugin %1$s (%2$d/%3$d)
nl_nl: Plugin %1$s (%2$d/%3$d) installeren en activeren
sv_se: Installerar och aktiverar plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsprozess beginnt. Dieser Prozess kann bei einigen Hosts eine Weile dauern, bitte haben Sie Geduld.
fr: Le processus d'installation commence. Ce processus peut prendre un certain temps sur certains hôtes, alors veuillez être patient.
nl_nl: Het installatieproces start. Dit proces kan op sommige hosts even duren, dus wees geduldig.
sv_se: Installationsprocessen har startat. Denna process kan ta en stund på vissa servrar, så vänligen ha tålamod.

source: %1$s installed successfully.
de_de: %1$s wurde erfolgreich installiert.
fr: %1$s installé avec succès.
nl_nl: %1$s succesvol geïnstalleerd.
sv_se: %1$s installerades framgångsrikt.

source: All installations have been completed.
de_de: Alle Installationen wurden abgeschlossen.
fr: Toutes les installations ont été complétées.
nl_nl: Alle installaties zijn voltooid.
sv_se: Alla installationer har slutförts.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)
fr: Installation du Plugin %1$s (%2$d/%3$d)
nl_nl: Plugin %1$s (%2$d/%3$d) installeren
sv_se: Installerar plugin %1$s (%2$d/%3$d)

source: VW About us
de_de: VW Über uns
fr: VW À propos de nous
nl_nl: VW Over ons
sv_se: VW Om oss

source: Widget for about us section in sidebar
de_de: Widget für den Über-uns-Bereich in der Seitenleiste
fr: Widget pour la section À propos de nous dans la barre latérale
nl_nl: Widget voor 'over ons'-sectie in zijbalk
sv_se: Widget för om oss-sektionen i sidopanelen

source: Title:
de_de: Titel:
fr: Titre :
nl_nl: Titel:
sv_se: Titel:

source: Author Name:
de_de: Autorname:
fr: Nom de l'Auteur :
nl_nl: Auteur Naam:
sv_se: Författarens namn:

source: Designation:
de_de: Bezeichnung:
fr: Fonction :
nl_nl: Aanduiding:
sv_se: Titel:

source: Description:
de_de: Beschreibung:
nl_nl: Beschrijving:
sv_se: Beskrivning:

source: Button Text:
de_de: Schaltflächentext:
fr: Texte du Bouton :
nl_nl: Knoptekst:
sv_se: Knapptext:

source: Button Url:
de_de: Schaltflächen-URL:
fr: URL du Bouton :
nl_nl: Knop-URL:
sv_se: Knapp-URL:

source: Image Url:
de_de: Bild-URL:
fr: URL de l'Image :
nl_nl: Afbeelding-URL:
sv_se: Bild-URL:

source: VW Contact us
de_de: VW Kontaktieren Sie uns
fr: VW Contactez-nous
nl_nl: VW Neem contact met ons op
sv_se: VW Kontakta oss

source: Widget for contact us section in sidebar
de_de: Widget für den Kontaktbereich in der Seitenleiste
fr: Widget pour la section Contactez-nous dans la barre latérale
nl_nl: Widget voor contactsectie in zijbalk
sv_se: Widget för kontakta oss-sektionen i sidopanelen

source: Phone Number:
de_de: Telefonnummer:
fr: Numéro de Téléphone :
nl_nl: Telefoonnummer:
sv_se: Telefonnummer:

source: Email ID:
fr: ID Email :
nl_nl: E-mailadres:
sv_se: E-postadress:

source: Address:
de_de: Adresse:
fr: Adresse :
nl_nl: Adres:
sv_se: Adress:

source: Opening Time:
de_de: Öffnungszeiten:
fr: Heures d'Ouverture :
nl_nl: Openingstijd:
sv_se: Öppettider:

source: Phone Number:
de_de: Telefonnummer:
fr: Numéro de Téléphone :
nl_nl: Telefoonnummer:
sv_se: Telefonnummer:

source: Email id:
fr: Email :
nl_nl: E-mailadres:
sv_se: E-postadress:

source: Address:
de_de: Adresse:
fr: Adresse :
nl_nl: Adres:
sv_se: Adress:

source: Opening Time:
de_de: Öffnungszeiten:
fr: Heures d'Ouverture :
nl_nl: Openingstijd:
sv_se: Öppettider:

source: Longitude:
de_de: Längengrad:
nl_nl: Lengte:
sv_se: Längdgrad:

source: Latitude:
de_de: Breitengrad:
nl_nl: Breedte:
sv_se: Breddgrad:

source: Contact Form Shortcode:
de_de: Kontaktformular-Shortcode:
fr: Code court du formulaire de contact :
nl_nl: Contactformulier Shortcode:
sv_se: Kontaktformulärs kortkod:

source: VW Social Icon
de_de: VW Sozial-Icon
fr: VW Icône Sociale
nl_nl: VW Sociaal Icoon
sv_se: VW Sociala Ikoner

source: Widget for Social icons section
de_de: Widget für den Bereich Soziale Icons
fr: Widget pour la section Icônes Sociales
nl_nl: Widget voor het gedeelte Sociale pictogrammen
sv_se: Widget för sociala ikoner-sektionen

source: Youtube
nl_nl: YouTube-kanaal

source: Twitter:
nl_nl: Twitteren:

source: Tumblr:
nl_nl: Fotogalerij:

source: Theme Typography
de_de: Theme-Typografie
fr: Typographie du Thème
nl_nl: Thema Typografie
sv_se: Temats typografi

source: Content Typography
de_de: Inhaltstypografie
fr: Typographie du Contenu
nl_nl: Inhoud Typografie
sv_se: Innehålls typografi

source: Headings Typography
de_de: Überschriftstypografie
fr: Typographie des Titres
nl_nl: Koppen Typografie
sv_se: Rubriktypografi

source: Global Color
de_de: Globale Farbe
fr: Couleur Globale
nl_nl: Globale kleur
sv_se: Globalfärg

source: It will change the complete theme color in one click.
de_de: Es wird die gesamte Farbgebung des Themes mit einem Klick ändern.
fr: Cela changera la couleur complète du thème en un clic.
nl_nl: Hiermee verandert u de volledige themakleur met één klik.
sv_se: Det kommer att ändra hela temats färg med ett klick.

source: Paragraph Color
de_de: Absatzfarbe
fr: Couleur du Paragraphe
nl_nl: Paragraaf Kleur
sv_se: Paragraffärg

source: Select how you want your paragraphs to appear.
de_de: Wählen Sie, wie Ihre Absätze erscheinen sollen.
fr: Sélectionnez comment vous souhaitez que vos paragraphes apparaissent.
nl_nl: Selecteer hoe u uw alinea's wilt weergeven.
sv_se: Välj hur du vill att dina paragrafer ska se ut.

source: Paragraph Typography
de_de: Absatztypografie
fr: Typographie des Paragraphes
nl_nl: Alinea Typografie
sv_se: Paragraftypografi

source: Anchor Tag Color
de_de: Farbe des Anker-Tags
fr: Couleur du Tag d'Ancre
nl_nl: Kleur van ankertag
sv_se: Länktextfärg

source: Select how you want your a tag to appear.
de_de: Wählen Sie, wie Ihr Anker-Tag erscheinen soll.
fr: Sélectionnez comment vous souhaitez que votre tag <a> apparaisse.
nl_nl: Selecteer hoe u wilt dat uw tag wordt weergegeven.
sv_se: Välj hur du vill att dina länkar ska se ut.

source: Anchor Tag Typography
de_de: Typografie des Anker-Tags
fr: Typographie du Tag d'Ancre
nl_nl: Ankertag Typografie
sv_se: Länktypografi

source: Heading 1 Color
de_de: Farbe der Überschrift 1
fr: Couleur du Titre 1
nl_nl: Kop 1 Kleur
sv_se: Rubrik 1 Färg

source: Select how heading 1 should appear.
de_de: Wählen Sie, wie die Überschrift 1 erscheinen soll.
fr: Sélectionnez comment le titre 1 doit apparaître.
nl_nl: Selecteer hoe kop 1 moet worden weergegeven.
sv_se: Välj hur rubrik 1 ska se ut.

source: Heading 1
de_de: Überschrift 1
fr: Titre 1
nl_nl: Kop 1
sv_se: Rubrik 1

source: Heading 2 Color
de_de: Farbe der Überschrift 2
fr: Couleur du Titre 2
nl_nl: Kop 2 Kleur
sv_se: Rubrik 2 Färg

source: Select how heading 2 should appear.
de_de: Wählen Sie, wie die Überschrift 2 erscheinen soll.
fr: Sélectionnez comment le titre 2 doit apparaître.
nl_nl: Selecteer hoe kop 2 moet worden weergegeven.
sv_se: Välj hur rubrik 2 ska se ut.

source: Heading 2
de_de: Überschrift 2
fr: Titre 2
nl_nl: Kop 2
sv_se: Rubrik 2

source: Heading 3 Color
de_de: Farbe der Überschrift 3
fr: Couleur du Titre 3
nl_nl: Kop 3 Kleur
sv_se: Rubrik 3 Färg

source: Select how heading 3 should appear.
de_de: Wählen Sie, wie die Überschrift 3 erscheinen soll.
fr: Sélectionnez comment le titre 3 doit apparaître.
nl_nl: Selecteer hoe kop 3 moet worden weergegeven.
sv_se: Välj hur rubrik 3 ska se ut.

source: Heading 3
de_de: Überschrift 3
fr: Titre 3
nl_nl: Kop 3
sv_se: Rubrik 3

source: Heading 4 Color
de_de: Farbe der Überschrift 4
fr: Couleur du Titre 4
nl_nl: Kop 4 Kleur
sv_se: Rubrik 4 Färg

source: Select how heading 4 should appear.
de_de: Wählen Sie, wie die Überschrift 4 erscheinen soll.
fr: Sélectionnez comment le titre 4 doit apparaître.
nl_nl: Selecteer hoe kop 4 moet worden weergegeven.
sv_se: Välj hur rubrik 4 ska se ut.

source: Heading 4
de_de: Überschrift 4
fr: Titre 4
nl_nl: Kop 4
sv_se: Rubrik 4

source: Heading 5 Color
de_de: Farbe der Überschrift 5
fr: Couleur du Titre 5
nl_nl: Kop 5 Kleur
sv_se: Rubrik 5 Färg

source: Select how heading 5 should appear.
de_de: Wählen Sie, wie die Überschrift 5 erscheinen soll.
fr: Sélectionnez comment le titre 5 doit apparaître.
nl_nl: Selecteer hoe kop 5 moet worden weergegeven.
sv_se: Välj hur rubrik 5 ska se ut.

source: Heading 5
de_de: Überschrift 5
fr: Titre 5
nl_nl: Kop 5
sv_se: Rubrik 5

source: Heading 6 Color
de_de: Farbe der Überschrift 6
fr: Couleur du Titre 6
nl_nl: Kop 6 Kleur
sv_se: Rubrik 6 Färg

source: Select how heading 6 should appear.
de_de: Wählen Sie, wie die Überschrift 6 erscheinen soll.
fr: Sélectionnez comment le titre 6 doit apparaître.
nl_nl: Selecteer hoe kop 6 moet worden weergegeven.
sv_se: Välj hur rubrik 6 ska se ut.

source: Heading 6
de_de: Überschrift 6
fr: Titre 6
nl_nl: Kop 6
sv_se: Rubrik 6

source: Font Color
de_de: Schriftfarbe
fr: Couleur de la Police
nl_nl: Letterkleur
sv_se: Teckenfärg

source: Font Family
de_de: Schriftfamilie
fr: Famille de Police
nl_nl: Lettertypefamilie
sv_se: Teckensnitt

source: Font Size
de_de: Schriftgröße
fr: Taille de la Police
nl_nl: Lettergrootte
sv_se: Teckenstorlek

source: Font Weight
de_de: Schriftstärke
fr: Épaisseur de la Police
nl_nl: Lettergewicht
sv_se: Teckenstyrka

source: Font Style
de_de: Schriftstil
fr: Style de la Police
nl_nl: Lettertype Stijl
sv_se: Teckenstil

source: Line Height
de_de: Zeilenhöhe
fr: Hauteur de Ligne
nl_nl: Lijnhoogte
sv_se: Radavstånd

source: Letter Spacing
de_de: Buchstabenabstand
fr: Espacement des Lettres
nl_nl: Letterafstand
sv_se: Bokstavsavstånd

source: No Fonts
de_de: Keine Schriftarten
fr: Aucune Police
nl_nl: Geen lettertypen
sv_se: Inga teckensnitt

source: Abril Fatface
nl_nl: april dik gezicht

source: Acme
nl_nl: Hoogtepunt

source: Architects Daughter
nl_nl: Architecten Dochter

source: Arsenal
nl_nl: Arsenaal

source: Arvo
nl_nl: morgen

source: Alfa Slab One
nl_nl: Alfa Slab Een

source: Averia Serif Libre
nl_nl: Averia Serif Vrij

source: Bangers
nl_nl: Knallers

source: Bad Script
nl_nl: Slecht script

source: BenchNine
nl_nl: BankNegen

source: Cabin
nl_nl: Cabine

source: Cardo
nl_nl: Kaart

source: Cherry Swash
nl_nl: Kersen Swash

source: Cormorant Garamond
nl_nl: Aalscholver Garamond

source: Crimson Text
nl_nl: Karmozijnrode tekst

source: Cuprum
nl_nl: Koprum

source: Cookie
nl_nl: Koekje

source: Chewy
nl_nl: Taai

source: Days One
nl_nl: Dag één

source: Droid Sans
nl_nl: Droid zonder

source: Economica
nl_nl: Economie

source: Fredoka One
nl_nl: Fredoka Een

source: Fjalla One
nl_nl: Fjalla Een

source: Francois One
nl_nl: Francois Een

source: Frank Ruhl Libre
nl_nl: Francois Een

source: Gloria Hallelujah
nl_nl: Gloria Halleluja

source: Great Vibes
nl_nl: Geweldige vibes

source: Handlee
nl_nl: Handvat

source: Hammersmith One
nl_nl: Hammersmith Een

source: Inconsolata
nl_nl: Ongelukkig

source: Indie Flower
nl_nl: Indie-bloem

source: IM Fell English SC
nl_nl: IM Fell Engels SC

source: Julius Sans One
nl_nl: Julius zonder één

source: Josefin Slab
nl_nl: Josefin-plaat

source: Lobster
nl_nl: Kreeft

source: Lato
nl_nl: Latijns

source: Libre Baskerville
nl_nl: Vrije Baskerville

source: Lobster Two
nl_nl: Kreeft Twee

source: Merriweather
nl_nl: Merriweer

source: Overpass
nl_nl: Viaduct

source: Overpass Mono
nl_nl: Overbrugging Mono

source: Oxygen
nl_nl: Zuurstof

source: Patua One
nl_nl: Patua Een

source: Pacifico
nl_nl: Pacifisch

source: Padauk
nl_nl: Padouk

source: Playball
nl_nl: Speelbal

source: PT Sans
nl_nl: PT zonder

source: Philosopher
nl_nl: Filosoof

source: Permanent Marker
nl_nl: Permanente stift

source: Poiret One
nl_nl: Poiret Eén

source: Quicksand
nl_nl: Drijfzand

source: Raleway
nl_nl: Spoorweg

source: Russo One
nl_nl: Russisch Een

source: Righteous
nl_nl: Rechtvaardig

source: Source Sans Pro
nl_nl: Bron Sans Pro

source: Shadows Into Light Two
nl_nl: Schaduwen in het licht Twee

source: Shadows Into Light
nl_nl: Schaduwen in het licht

source: Shrikhand
nl_nl: Schrikhand

source: Tangerine
nl_nl: Mandarijn

source: Varela Round
nl_nl: Varela Ronde

source: Vampiro One
nl_nl: Vampier Een

source: Vollkorn
nl_nl: Volkskorn

source: Volkhov
nl_nl: Volchov

source: Yanone Kaffeesatz
nl_nl: Yanone Koffiesaus

source: No Fonts weight
de_de: Keine Schriftstärken
fr: Aucun poids de police
nl_nl: Geen lettertypegewicht
sv_se: Ingen typsnittsvikt

source: Thin
de_de: Dünn
fr: Fin
nl_nl: Dun
sv_se: Tunn

source: Light
de_de: Leicht
fr: Léger
nl_nl: Licht
sv_se: Ljus

source: Normal
nl_nl: Normaal

source: Bold
de_de: Fett
fr: Gras
nl_nl: Vetgedrukt
sv_se: Fet

source: Ultra Bold
de_de: Extra Fett
fr: Très Gras
nl_nl: Ultra Gedurfd
sv_se: Ultra Fet

source: No Fonts Style
de_de: Keine Schriftstile
fr: Aucun style de police
nl_nl: Geen lettertypestijl
sv_se: Ingen typsnittsstil

source: Italic
de_de: Kursiv
fr: Italique
nl_nl: Cursief
sv_se: Kursiv

source: Oblique
de_de: Schräg
nl_nl: Schuin
sv_se: Skev

source: Ready to publish your first post? Get started here.
de_de: Bereit, deinen ersten Beitrag zu veröffentlichen? Hier beginnen.
fr: Prêt à publier votre premier article ? Commencez ici.
nl_nl: Klaar om je eerste bericht te publiceren? Begin hier.
sv_se: Redo att publicera ditt första inlägg? Kom igång här.

source: Dont worry&hellip it happens to the best of us.
de_de: Keine Sorge… es passiert den Besten von uns.
fr: Ne vous inquiétez pas&hellip cela arrive aux meilleurs d'entre nous.
nl_nl: Maak je geen zorgen, het overkomt de besten.
sv_se: Oroa dig inte… det händer de bästa av oss.

source: Back to Home Page
de_de: Zur Startseite zurück
fr: Retour à la page d'accueil
nl_nl: Terug naar de startpagina
sv_se: Tillbaka till startsidan

source: Custom Home Page
de_de: Benutzerdefinierte Startseite
fr: Page d'accueil personnalisée
nl_nl: Aangepaste startpagina
sv_se: Anpassad startsida

source: Add Slider
de_de: Slider hinzufügen
fr: Ajouter un diaporama
nl_nl: Schuifregelaar toevoegen
sv_se: Lägg till bildspel

source: Previous
de_de: Vorherige
fr: Précédent
nl_nl: Vorig
sv_se: Föregående

source: Next
de_de: Nächste
fr: Suivant
nl_nl: Volgende
sv_se: Nästa

source: Add Services section
de_de: Dienstleistungsbereich hinzufügen
fr: Ajouter une section de services
nl_nl: Sectie Services toevoegen
sv_se: Lägg till sektion för tjänster

source: Ibtana Page Template
de_de: Ibtana-Seitenschablone
fr: Modèle de page Ibtana
nl_nl: Ibtana-paginasjabloon
sv_se: Ibtana Sidmall

source: Results For: %s
de_de: Ergebnisse für: %s
fr: Résultats pour : %s
nl_nl: Resultaten voor: %s
sv_se: Resultat för: %s

# label
source: Search for:
de_de: Suche nach:
fr: Rechercher :
nl_nl: Zoeken naar:
sv_se: Sök efter:

# submit button
source: Search
de_de: Suche
fr: Rechercher
nl_nl: Zoekopdracht
sv_se: Sök

source: Archives
de_de: Archive
nl_nl: Archieven
sv_se: Arkiv

source: Categories
de_de: Kategorien
fr: Catégories
nl_nl: Categorieën
sv_se: Kategorier

source: Dropdown Categories
de_de: Dropdown-Kategorien
fr: Catégories déroulantes
nl_nl: Dropdown-categorieën
sv_se: Rullgardinskategorier

source: Tag Cloud
de_de: Schlagwortwolke
fr: Nuage de tags
nl_nl: Tag-wolk
sv_se: Taggmoln

source: 0 Comment
de_de: 0 Kommentar
fr: 0 Commentaire
nl_nl: 0 Reactie
sv_se: 0 Kommentar

source: 0 Comments
de_de: 0 Kommentare
fr: 0 Commentaires
nl_nl: 0 Reacties
sv_se: 0 Kommentarer

source: % Comments
de_de: % Kommentare
fr: % Commentaires
nl_nl: % Reacties
sv_se: % Kommentarer

source: Top Menu
de_de: Oberes Menü
fr: Menu supérieur
nl_nl: Hoofdmenu
sv_se: Toppmeny

source: Close Button
de_de: Schließen-Schaltfläche
fr: Bouton de fermeture
nl_nl: Sluiten knop
sv_se: Stängningsknapp

source: Pages:
de_de: Seiten:
nl_nl: Pagina's:
sv_se: Sidor:

source: Edit
de_de: Bearbeiten
fr: Modifier
nl_nl: Bewerking
sv_se: Redigera

source: Categories:
de_de: Kategorien:
fr: Catégories :
nl_nl: Categorieën:
sv_se: Kategorier:

# Parent post link
source: <span class="meta-nav">Published in</span><span class="post-title">%title</span>
de_de: <span class="meta-nav">Veröffentlicht in</span><span class="post-title">%title</span>
fr: <span class="meta-nav">Publié dans</span><span class="post-title">%title</span>
nl_nl: <span class="meta-nav">Gepubliceerd in</span><span class="post-title">%title</span>
sv_se: <span class="meta-nav">Publicerad i</span><span class="post-title">%title</span>

source: Next post:
de_de: Nächster Beitrag:
fr: Article suivant :
nl_nl: Volgende bericht:
sv_se: Nästa inlägg:

source: Previous post:
de_de: Vorheriger Beitrag:
fr: Article précédent :
nl_nl: Vorig bericht:
sv_se: Föregående inlägg:

source: You must be logged in to checkout.
de_de: Sie müssen eingeloggt sein, um zur Kasse zu gehen.
fr: Vous devez être connecté pour passer à la caisse.
nl_nl: U moet ingelogd zijn om te kunnen afrekenen.
sv_se: Du måste vara inloggad för att kunna gå till kassan.

source: Your order
de_de: Ihre Bestellung
fr: Votre commande
nl_nl: Uw bestelling
sv_se: Din beställning

source: UPGRADE PRO
de_de: PRO VERSION UPGRADIEREN
fr: METTRE À NIVEAU PRO
sv_se: UPPGRADERA PRO

source: RESET
de_de: ZURÜCKSETZEN
fr: RÉINITIALISER
sv_se: ÅTERSTÄLL

source: Blog Layouts
fr: Mises en Page des Blogs
sv_se: Blogglayouter

source: Here you can change the sidebar layout for pages.
fr: Ici, vous pouvez modifier la disposition de la barre latérale pour les pages.
sv_se: Här kan du ändra sidpanellayouten för sidor.

source: All our WordPress themes are modern, minimalist, 100% responsive, seo-friendly, feature-rich, and multipurpose that best suit designers, bloggers and other professionals who are working in the creative fields.
fr: Tous nos thèmes WordPress sont modernes, minimalistes, 100 % réactifs, compatibles SEO, riches en fonctionnalités et polyvalents, et conviennent parfaitement aux designers, blogueurs et autres professionnels travaillant dans les domaines créatifs.
sv_se: Alla våra WordPress-teman är moderna, minimalistiska, 100% responsiva, SEO-vänliga, funktionella och mångsidiga, och passar bäst för designers, bloggare och andra yrkesverksamma inom kreativa områden.

source: Woocommerce Product Addons
de_de: Woocommerce-Produkt-Erweiterungen
fr: Extensions de Produit WooCommerce
sv_se: Woocommerce Produkttillägg

source: Menus
de_de: Menüs
sv_se: Menyer

source: Support to add custom CSS / JS
de_de: Unterstützung für benutzerdefiniertes CSS/JS
fr: Support pour ajouter du CSS / JS personnalisé
sv_se: Stöd för att lägga till anpassad CSS / JS
