Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Section Reordering
de_de: Abschnittsneuordnung
fr: Réorganisation des Sections
nl_nl: Sectie opnieuw ordenen
sv_se: Omordna sektioner

source: Demo Importer
de_de: Demo-Importeur
fr: Importateur de Démonstration
nl_nl: Demo-importeur
sv_se: Demo-importör

source: Allow To Set Site Title, Tagline, Logo
de_de: Erlaubt das Festlegen von Site-Titel, Tagline, Logo
fr: Permet de Définir le Titre du Site, le Slogan, le Logo
nl_nl: Toestaan ​​om sitetitel, slogan en logo in te stellen
sv_se: Tillåt att ställa in webbplatsens titel, slogan, logotyp

source: Enable Disable Options On All Sections, Logo
de_de: Aktivieren/Deaktivieren von Optionen in allen Abschnitten, Logo
fr: Activer/Désactiver les Options sur Toutes les Sections, le Logo
nl_nl: Opties voor alle secties inschakelen/uitschakelen, logo
sv_se: Aktivera/Inaktivera alternativ på alla sektioner, logotyp

source: Full Documentation
de_de: Vollständige Dokumentation
fr: Documentation Complète
nl_nl: Volledige documentatie
sv_se: Fullständig dokumentation

source: Latest WordPress Compatibility
de_de: Neueste WordPress-Kompatibilität
fr: Compatibilité avec la Dernière Version de WordPress
nl_nl: Nieuwste WordPress-compatibiliteit
sv_se: Senaste WordPress-kompatibilitet

source: Woo-Commerce Compatibility
de_de: WooCommerce-Kompatibilität
fr: Compatibilité avec WooCommerce
nl_nl: Woocommerce-compatibiliteit
sv_se: WooCommerce-kompatibilitet

source: Support 3rd Party Plugins
de_de: Unterstützung für 3rd-Party-Plugins
fr: Support des Plugins de Tiers
nl_nl: Ondersteuning van plug-ins van derden
sv_se: Stöd för tredjepartsplugin

source: Secure and Optimized Code
de_de: Sicherer und optimierter Code
fr: Code Sécurisé et Optimisé
nl_nl: Veilige en geoptimaliseerde code
sv_se: Säker och optimerad kod

source: Exclusive Functionalities
de_de: Exklusive Funktionen
fr: Fonctionnalités Exclusives
nl_nl: Exclusieve functionaliteiten
sv_se: Exklusiva funktioner

source: Section Enable / Disable
de_de: Abschnitt aktivieren/deaktivieren
fr: Activer / Désactiver les Sections
nl_nl: Sectie Inschakelen / Uitschakelen
sv_se: Aktivera / Inaktivera sektion

source: Section Google Font Choices
de_de: Abschnitt Google-Schriftarten-Auswahl
fr: Choix des Polices Google pour les Sections
nl_nl: Sectie Google-lettertypekeuzes
sv_se: Sektionens Google-teckensnittsalternativ

source: Gallery
de_de: Galerie
fr: Galerie
nl_nl: Galerij
sv_se: Galleri

source: Simple & Mega Menu Option
de_de: Einfache & Mega-Menü-Option
fr: Option de Menu Simple et Mega
nl_nl: Eenvoudige & Mega Menu Optie
sv_se: Enkel & Mega-menyalternativ

source: Support to add custom CSS / JS
nl_nl: Ondersteuning voor het toevoegen van aangepaste CSS/JS

source: Shortcodes
nl_nl: Korte codes
sv_se: Kortkoder

source: Custom Background, Colors, Header, Logo & Menu
de_de: Benutzerdefinierter Hintergrund, Farben, Header, Logo & Menü
fr: Fond, Couleurs, En-tête, Logo et Menu Personnalisés
nl_nl: Aangepaste achtergrond, kleuren, koptekst, logo en menu
sv_se: Anpassad bakgrund, färger, rubrik, logotyp & meny

source: Premium Membership
de_de: Premium-Mitgliedschaft
fr: Adhésion Premium
nl_nl: Premium-lidmaatschap
sv_se: Premium-medlemskap

source: Budget Friendly Value
de_de: Budgetfreundlicher Wert
fr: Valeur Abordable
nl_nl: Budgetvriendelijke waarde
sv_se: Prisvänligt värde

source: Priority Error Fixing
de_de: Priorisierte Fehlerbehebung
fr: Correction Prioritaire des Erreurs
nl_nl: Prioriteit Fout oplossen
sv_se: Prioriterad felrättning

source: Custom Feature Addition
de_de: Benutzerdefinierte Funktionsergänzung
fr: Ajout de Fonctionnalités Personnalisées
nl_nl: Aangepaste functie toevoegen
sv_se: Tillägg av anpassade funktioner

source: All Access Theme Pass
de_de: Vollzugang zum Theme-Pass
fr: Pass Thème Accès Complet
nl_nl: All Access-themapas
sv_se: All Access-temapass

source: Seamless Customer Support
de_de: Nahtloser Kundenservice
fr: Support Client Sans Couture
nl_nl: Naadloze klantenondersteuning
sv_se: Sömlös kundsupport

source: Pro Version
fr: Version Pro
nl_nl: Pro-versie

source: To gain access to extra theme options and more interesting features, upgrade to pro version.
de_de: Um Zugriff auf zusätzliche Theme-Optionen und weitere interessante Funktionen zu erhalten, aktualisieren Sie auf die Pro-Version.
fr: Pour accéder à des options supplémentaires du thème et à des fonctionnalités plus intéressantes, passez à la version pro.
nl_nl: Voor toegang tot extra thema-opties en meer interessante functies, kunt u upgraden naar de pro-versie.
sv_se: För att få tillgång till extra temaalternativ och mer intressanta funktioner, uppgradera till pro-versionen.

source: Get Pro
de_de: Pro erhalten
fr: Obtenez la Version Pro
nl_nl: Krijg Pro
sv_se: Få Pro

source: Pre-purchase Queries
de_de: Vor dem Kauf Fragen
fr: Questions Avant Achat
nl_nl: Vragen vóór aankoop
sv_se: Frågor före köp

source: If you have any pre-sale query, we are prepared to resolve it.
de_de: Wenn Sie Fragen vor dem Kauf haben, sind wir bereit, diese zu lösen.
fr: Si vous avez des questions avant l'achat, nous sommes prêts à les résoudre.
nl_nl: Als u voorafgaand aan de verkoop vragen heeft, staan ​​wij klaar om deze op te lossen.
sv_se: Om du har några frågor före försäljning är vi beredda att lösa dem.

source: Question
de_de: Frage
nl_nl: Vraag
sv_se: Fråga

source: Child Theme
fr: Thème Enfant
nl_nl: Kindthema
sv_se: Barn-tema

source: For theme file customizations, make modifications in the child theme and not in the main theme file.
de_de: Für Anpassungen der Theme-Dateien ändern Sie bitte das Child-Theme und nicht die Haupt-Theme-Datei.
fr: Pour les personnalisations des fichiers du thème, apportez des modifications dans le thème enfant et non dans le fichier principal du thème.
nl_nl: Voor aanpassingen aan themabestanden moet u wijzigingen aanbrengen in het onderliggende thema en niet in het hoofdthemabestand.
sv_se: För anpassningar av temat, gör ändringar i barn-temat och inte i huvudtemafilen.

source: About Child Theme
de_de: Über das Child-Theme
fr: À Propos du Thème Enfant
nl_nl: Over het kindthema
sv_se: Om barn-tema

source: Frequently Asked Questions
de_de: Häufig gestellte Fragen
fr: Questions Fréquemment Posées
nl_nl: Veelgestelde vragen
sv_se: Vanliga frågor

source: We have gathered top most, frequently asked questions and answered them for your easy understanding. We will list down more as we get new challenging queries. Check back often.
de_de: Wir haben die häufigsten Fragen gesammelt und beantwortet, um Ihnen das Verständnis zu erleichtern. Wir werden weitere hinzufügen, wenn wir neue herausfordernde Fragen erhalten. Schauen Sie regelmäßig vorbei.
fr: Nous avons rassemblé les questions les plus fréquentes et y avons répondu pour votre compréhension. Nous ajouterons d'autres questions au fur et à mesure que nous recevrons de nouvelles questions. Revenez souvent.
nl_nl: We hebben de meest gestelde vragen verzameld en beantwoord voor uw gemak. We zullen er meer opsommen naarmate we nieuwe uitdagende vragen krijgen. Kom regelmatig terug.
sv_se: Vi har samlat de mest ställda frågorna och besvarat dem för din lättare förståelse. Vi kommer att lägga till fler frågor när vi får nya utmanande frågor. Kolla tillbaka ofta.

source: View FAQ
de_de: FAQ anzeigen
fr: Voir les FAQ
nl_nl: Bekijk FAQ
sv_se: Se FAQ

source: Support Queries
de_de: Support-Anfragen
fr: Questions de Support
nl_nl: Ondersteuningsvragen
sv_se: Supportfrågor

source: If you have any queries after purchase, you can contact us. We are eveready to help you out.
de_de: Wenn Sie nach dem Kauf Fragen haben, können Sie uns kontaktieren. Wir sind stets bereit, Ihnen zu helfen.
fr: Si vous avez des questions après l'achat, vous pouvez nous contacter. Nous sommes toujours prêts à vous aider.
nl_nl: Als u na aankoop nog vragen heeft, kunt u contact met ons opnemen. Wij staan ​​altijd klaar om u te helpen.
sv_se: Om du har några frågor efter köp kan du kontakta oss. Vi är alltid redo att hjälpa dig.

source: Contact Us
de_de: Kontaktieren Sie uns
fr: Contactez-nous
nl_nl: Neem contact met ons op
sv_se: Kontakta oss

source: Ibtana - WordPress Website Builder
fr: Ibtana - Constructeur de Sites Web WordPress
nl_nl: Ibtana - WordPress-websitebouwer
sv_se: Ibtana - WordPress Webbplatsbyggare

source: It is recommended that you install the Ibtana - WordPress Website Builder plugin to show advance blocks and templates on pages
de_de: Es wird empfohlen, das Plugin Ibtana - WordPress Website Builder zu installieren, um erweiterte Blöcke und Templates auf Seiten anzuzeigen.
fr: Il est recommandé d'installer le plugin Ibtana - Constructeur de Sites Web WordPress pour afficher des blocs et des modèles avancés sur les pages
nl_nl: Het wordt aanbevolen om de Ibtana - WordPress Website Builder plugin te installeren om geavanceerde blokken en sjablonen op pagina's te tonen
sv_se: Det rekommenderas att du installerar Ibtana - WordPress Webbplatsbyggare-plugin för att visa avancerade block och mallar på sidor

source: Installing
de_de: Installieren
fr: Installation
nl_nl: Installeren
sv_se: Installerar

source: Activating
de_de: Aktivieren
fr: Activation
nl_nl: Activeren
sv_se: Aktiverar

source: Error
de_de: Fehler
fr: Erreur
nl_nl: Fout
sv_se: Fel

source: Install %s Now
de_de: Installiere %s jetzt
fr: Installer %s Maintenant
nl_nl: %s nu installeren
sv_se: Installera %s nu

source: Install & Activate
de_de: Installieren & Aktivieren
fr: Installer & Activer
nl_nl: Installeren en activeren
sv_se: Installera & Aktivera

source: Activate %s Now
de_de: Aktiviere %s jetzt
fr: Activer %s Maintenant
nl_nl: Activeer %s nu
sv_se: Aktivera %s nu

source: Activate
de_de: Aktivieren
fr: Activer
nl_nl: Activeren
sv_se: Aktivera

source: Active
de_de: Aktiv
fr: Actif
nl_nl: Actief
sv_se: Aktiv

source: It is recommended that you install the Ibtana - Ecommerce Product Addons plugin to show advance Products blocks and templates on pages
de_de: Es wird empfohlen, das Plugin Ibtana - Ecommerce-Produkt-Erweiterungen zu installieren, um erweiterte Produktblöcke und Templates auf Seiten anzuzeigen.
fr: Il est recommandé d'installer le plugin Ibtana - Extensions de Produit Ecommerce pour afficher des blocs et des modèles avancés de produits sur les pages
nl_nl: Het wordt aanbevolen om de plug-in Ibtana - Ecommerce Product Addons te installeren om geavanceerde productblokken en sjablonen op pagina's weer te geven
sv_se: Det rekommenderas att du installerar Ibtana - Ecommerce Produkttillägg-plugin för att visa avancerade produktblock och mallar på sidor

source: Logo Size
de_de: Logo-Größe
fr: Taille du Logo
nl_nl: Logo-formaat
sv_se: Logotypstorlek

source: Logo Padding
de_de: Logo-Abstand
fr: Marge du Logo
nl_nl: Logo-opvulling
sv_se: Logotypavstånd

source: Logo Margin
fr: Espacement du Logo
nl_nl: Logo-marge
sv_se: Logotypmarginal

source: Show / Hide Site Title
de_de: Seiten-Titel anzeigen/ausblenden
fr: Afficher / Masquer le Titre du Site
nl_nl: Sitetitel weergeven/verbergen
sv_se: Visa / Dölj webbplatsens titel

source: Site Title Font Size
de_de: Schriftgröße des Seiten-Titels
fr: Taille de Police du Titre du Site
nl_nl: Sitetitel Lettergrootte
sv_se: Webbplatsens titel teckensnittsstorlek

source: Show / Hide Site Tagline
de_de: Seiten-Tagline anzeigen/ausblenden
fr: Afficher / Masquer le Slogan du Site
nl_nl: Sitetagline weergeven/verbergen
sv_se: Visa / Dölj webbplatsens slogan

source: Site Tagline Font Size
de_de: Schriftgröße der Seiten-Tagline
fr: Taille de Police du Slogan du Site
nl_nl: Site Tagline Lettergrootte
sv_se: Webbplatsens slogan teckensnittsstorlek

source: Install Required Plugins
de_de: Erforderliche Plugins installieren
fr: Installer les Plugins Requis
nl_nl: Installeer de vereiste plug-ins
sv_se: Installera erforderliga plugin

source: Install Plugins
de_de: Plugins installieren
fr: Installer les Plugins
nl_nl: Plugins installeren
sv_se: Installera plugin

source: Installing Plugin: %s
de_de: Installiere Plugin: %s
fr: Installation du Plugin : %s
nl_nl: Plugin installeren: %s
sv_se: Installerar plugin: %s

source: Updating Plugin: %s
de_de: Aktualisiere Plugin: %s
fr: Mise à Jour du Plugin : %s
nl_nl: Plugin bijwerken: %s
sv_se: Uppdaterar plugin: %s

source: Something went wrong with the plugin API.
de_de: Es ist ein Fehler mit der Plugin-API aufgetreten.
fr: Un problème est survenu avec l'API du plugin.
nl_nl: Er is iets misgegaan met de plugin-API.
sv_se: Något gick fel med plugin-API:n.

source: This theme requires the following plugin: %1$s.
de_de: Dieses Theme benötigt das folgende Plugin: %1$s.
fr: Ce thème nécessite le plugin suivant : %1$s.
nl_nl: Voor dit thema is de volgende plugin nodig: %1$s.
sv_se: Detta tema kräver följande plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Theme empfiehlt das folgende Plugin: %1$s.
fr: Ce thème recommande le plugin suivant : %1$s.
nl_nl: Dit thema beveelt de volgende plugin aan: %1$s.
sv_se: Detta tema rekommenderar följande plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Das folgende Plugin muss auf die neueste Version aktualisiert werden, um maximale Kompatibilität mit diesem Theme sicherzustellen: %1$s.
fr: Le plugin suivant doit être mis à jour vers sa dernière version pour garantir une compatibilité maximale avec ce thème : %1$s.
nl_nl: De volgende plugin moet worden bijgewerkt naar de nieuwste versie om maximale compatibiliteit met dit thema te garanderen: %1$s.
sv_se: Följande plugin behöver uppdateras till den senaste versionen för att säkerställa maximal kompatibilitet med detta tema: %1$s.

source: There is an update available for: %1$s.
de_de: Es ist ein Update verfügbar für: %1$s.
fr: Une mise à jour est disponible pour : %1$s.
nl_nl: Er is een update beschikbaar voor: %1$s.
sv_se: Det finns en uppdatering tillgänglig för: %1$s.

source: The following required plugin is currently inactive: %1$s.
de_de: Das folgende erforderliche Plugin ist derzeit inaktiv: %1$s.
fr: Le plugin requis suivant est actuellement inactif : %1$s.
nl_nl: De volgende vereiste plugin is momenteel inactief: %1$s.
sv_se: Följande nödvändiga plugin är för närvarande inaktiva: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
de_de: Das folgende empfohlene Plugin ist derzeit inaktiv: %1$s.
fr: Le plugin recommandé suivant est actuellement inactif : %1$s.
nl_nl: De volgende aanbevolen plugin is momenteel inactief: %1$s.
sv_se: Följande rekommenderade plugin är för närvarande inaktiva: %1$s.

source: Begin installing plugin
de_de: Beginne mit der Installation des Plugins
fr: Commencer l'installation du plugin
nl_nl: Begin met het installeren van de plug-in
sv_se: Börja installera plugin

source: Begin updating plugin
de_de: Beginne mit dem Update des Plugins
fr: Commencer la mise à jour du plugin
nl_nl: Begin met het updaten van de plug-in
sv_se: Börja uppdatera plugin

source: Begin activating plugin
de_de: Beginne mit der Aktivierung des Plugins
fr: Commencer l'activation du plugin
nl_nl: Begin met het activeren van de plug-in
sv_se: Börja aktivera plugin

source: Return to Required Plugins Installer
de_de: Zurück zum Installer für erforderliche Plugins
fr: Retourner à l'Installateur de Plugins Requis
nl_nl: Terug naar vereiste plug-ins-installatieprogramma
sv_se: Återgå till installeraren för nödvändiga plugins

source: Return to the Dashboard
de_de: Zurück zum Dashboard
fr: Retourner au Tableau de Bord
nl_nl: Terug naar het dashboard
sv_se: Återgå till instrumentpanelen

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.
fr: Plugin activé avec succès.
nl_nl: Plugin succesvol geactiveerd.
sv_se: Plugin aktiverades framgångsrikt.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:
fr: Le plugin suivant a été activé avec succès :
nl_nl: De volgende plugin is succesvol geactiveerd:
sv_se: Följande plugin aktiverades framgångsrikt:

source: No action taken. Plugin %1$s was already active.
de_de: Keine Aktion durchgeführt. Das Plugin %1$s war bereits aktiv.
fr: Aucune action effectuée. Le plugin %1$s était déjà actif.
nl_nl: Geen actie ondernomen. Plugin %1$s was al actief.
sv_se: Ingen åtgärd vidtogs. Plugin %1$s var redan aktiv.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de_de: Plugin nicht aktiviert. Eine höhere Version von %s wird für dieses Theme benötigt. Bitte aktualisieren Sie das Plugin.
fr: Plugin non activé. Une version plus récente de %s est requise pour ce thème. Veuillez mettre à jour le plugin.
nl_nl: Plugin niet geactiveerd. Voor dit thema is een hogere versie van %s nodig. Werk de plugin bij.
sv_se: Plugin aktiverades inte. En högre version av %s behövs för detta tema. Vänligen uppdatera plugin.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s
fr: Tous les plugins ont été installés et activés avec succès. %1$s
nl_nl: Alle plugins zijn succesvol geïnstalleerd en geactiveerd. %1$s
sv_se: Alla plugins installerades och aktiverades framgångsrikt. %1$s

source: Dismiss this notice
de_de: Diese Benachrichtigung schließen
fr: Ignorer cet avis
nl_nl: Deze melding verwijderen
sv_se: Avvisa denna avisering

source: There are one or more required or recommended plugins to install, update or activate.
de_de: Es gibt ein oder mehrere erforderliche oder empfohlene Plugins, die installiert, aktualisiert oder aktiviert werden müssen.
fr: Il y a un ou plusieurs plugins requis ou recommandés à installer, mettre à jour ou activer.
nl_nl: Er zijn een of meer vereiste of aanbevolen plug-ins die u moet installeren, bijwerken of activeren.
sv_se: Det finns ett eller flera nödvändiga eller rekommenderade plugins att installera, uppdatera eller aktivera.

source: Please contact the administrator of this site for help.
de_de: Bitte wenden Sie sich an den Administrator dieser Seite, um Unterstützung zu erhalten.
fr: Veuillez contacter l'administrateur de ce site pour obtenir de l'aide.
nl_nl: Neem contact op met de beheerder van deze site voor hulp.
sv_se: Vänligen kontakta administratören av denna webbplats för hjälp.

source: This plugin needs to be updated to be compatible with your theme.
de_de: Dieses Plugin muss aktualisiert werden, um mit Ihrem Theme kompatibel zu sein.
fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
nl_nl: Deze plugin moet worden bijgewerkt om compatibel te zijn met uw thema.
sv_se: Detta plugin behöver uppdateras för att vara kompatibelt med ditt tema.

source: Update Required
de_de: Update erforderlich
fr: Mise à Jour Requise
nl_nl: Update vereist
sv_se: Uppdatering krävs

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
de_de: Das entfernte Plugin-Paket enthält keinen Ordner mit dem gewünschten Slug, und das Umbenennen hat nicht funktioniert.
fr: Le paquet de plugin distant ne contient pas de dossier avec le slug désiré et le renommage n'a pas fonctionné.
nl_nl: Het externe plug-inpakket bevat geen map met de gewenste slug en hernoemen werkte niet.
sv_se: Det fjärrpluginpaketet innehåller inte en mapp med den önskade sluggen och omdöpning fungerade inte.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
de_de: Bitte wenden Sie sich an den Plugin-Anbieter und bitten Sie ihn, sein Plugin gemäß den WordPress-Richtlinien zu verpacken.
fr: Veuillez contacter le fournisseur du plugin et lui demander de regrouper son plugin conformément aux directives WordPress.
nl_nl: Neem contact op met de leverancier van de plugin en vraag hen om hun plugin te verpakken volgens de WordPress-richtlijnen.
sv_se: Vänligen kontakta plugin-leverantören och be dem paketera sitt plugin enligt WordPress riktlinjer.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
de_de: Das entfernte Plugin-Paket besteht aus mehr als einer Datei, aber die Dateien sind nicht in einem Ordner verpackt.
fr: Le paquet de plugin distant se compose de plusieurs fichiers, mais les fichiers ne sont pas regroupés dans un dossier.
nl_nl: Het externe plug-inpakket bestaat uit meer dan één bestand, maar de bestanden zijn niet in een map verpakt.
sv_se: Det fjärrpluginpaketet består av mer än en fil, men filerna är inte förpackade i en mapp.

# plugin A *and* plugin B
source: and
de_de: und
fr: et
nl_nl: En
sv_se: och

source: TGMPA v%s
nl_nl: TGMPA tegen%s

source: Required
de_de: Erforderlich
fr: Requis
nl_nl: Vereist
sv_se: Krävs

source: Recommended
de_de: Empfohlen
fr: Recommandé
nl_nl: Aanbevolen
sv_se: Rekommenderas

source: External Source
de_de: Externe Quelle
fr: Source Externe
nl_nl: Externe bron
sv_se: Extern källa

source: Pre-Packaged
de_de: Vorgepackt
fr: Pré-emballé
nl_nl: Voorverpakt
sv_se: Förpackad

source: Not Installed
de_de: Nicht installiert
fr: Non Installé
nl_nl: Niet geïnstalleerd
sv_se: Ej installerad

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert
fr: Installé Mais Non Activé
nl_nl: Geïnstalleerd maar niet geactiveerd
sv_se: Installerad men inte aktiverad

source: Required Update not Available
de_de: Erforderliches Update nicht verfügbar
fr: Mise à Jour Requise Non Disponible
nl_nl: Vereiste update niet beschikbaar
sv_se: Krävd uppdatering är inte tillgänglig

source: Requires Update
de_de: Update erforderlich
fr: Nécessite une Mise à Jour
nl_nl: Vereist update
sv_se: Kräver uppdatering

source: Update recommended
de_de: Update empfohlen
fr: Mise à Jour Recommandée
nl_nl: Update aanbevolen
sv_se: Uppdatering rekommenderas

# plugins
source: All <span class="count">(%s)</span>
de_de: Alle <span class="count">(%s)</span>
fr: Tous <span class="count">(%s)</span>
nl_nl: Alle <span class="count">(%s)</span>
sv_se: Alla <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
de_de: Zu installieren <span class="count">(%s)</span>
fr: À Installer <span class="count">(%s)</span>
nl_nl: Om <span class="count">(%s)</span> te installeren
sv_se: Att installera <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
de_de: Update verfügbar <span class="count">(%s)</span>
fr: Mise à Jour Disponible <span class="count">(%s)</span>
nl_nl: Update beschikbaar <span class="count">(%s)</span>
sv_se: Uppdatering tillgänglig <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
de_de: Zu aktivieren <span class="count">(%s)</span>
fr: À Activer <span class="count">(%s)</span>
nl_nl: Om <span class="count">(%s)</span> te activeren
sv_se: Att aktivera <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
de_de: unbekannt
fr: inconnu
nl_nl: onbekend
sv_se: okänd

source: Installed version:
de_de: Installierte Version:
fr: Version installée :
nl_nl: Geïnstalleerde versie:
sv_se: Installerad version:

source: Minimum required version:
de_de: Minimale erforderliche Version:
fr: Version minimale requise :
nl_nl: Minimaal vereiste versie:
sv_se: Minimalt krav på version:

source: Available version:
de_de: Verfügbare Version:
fr: Version disponible :
nl_nl: Beschikbare versie:
sv_se: Tillgänglig version:

source: No plugins to install, update or activate.
de_de: Keine Plugins zu installieren, zu aktualisieren oder zu aktivieren.
fr: Aucun plugin à installer, mettre à jour ou activer.
nl_nl: U hoeft geen plug-ins te installeren, updaten of activeren.
sv_se: Inga plugins att installera, uppdatera eller aktivera.

source: Source
de_de: Quelle
nl_nl: Bron
sv_se: Källa

source: Version
nl_nl: Versie

source: Status
fr: Statut
nl_nl: Staat
