Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Post Sidebar Layout
de_de: Layout der Seitenleiste für Beiträge
fr: Mise en Page de la Barre Latérale des Publications
nl_nl: Lay-out van de postzijbalk
sv_se: Sidopanelslayout för inlägg

source: Here you can change the sidebar layout for posts.
fr: Ici, vous pouvez changer la mise en page de la barre latérale pour les publications.
nl_nl: Hier kunt u de lay-out van de zijbalk voor berichten wijzigen.
sv_se: Här kan du ändra sidopanelslayouten för inlägg.

source: Left Sidebar
de_de: Linke Seitenleiste
fr: Barre Latérale Gauche
nl_nl: Linker zijbalk
sv_se: Vänster sidopanel

source: Right Sidebar
de_de: Rechte Seitenleiste
fr: Barre Latérale Droite
nl_nl: Rechter zijbalk
sv_se: Höger sidopanel

source: One Column
de_de: Eine Spalte
fr: Une Colonne
nl_nl: Eén kolom
sv_se: En kolumn

source: Three Columns
de_de: Drei Spalten
fr: Trois Colonnes
nl_nl: Drie kolommen
sv_se: Tre kolumner

source: Four Columns
de_de: Vier Spalten
fr: Quatre Colonnes
nl_nl: Vier kolommen
sv_se: Fyra kolumner

source: Grid Layout
de_de: Rasterlayout
fr: Disposition en Grille
nl_nl: Rasterindeling
sv_se: Rutnätslayout

source: Add Post Date Icon
de_de: Beitragsdatum-Icon hinzufügen
fr: Ajouter l'Icône de Date de Publication
nl_nl: Voeg berichtdatumpictogram toe
sv_se: Lägg till datumikon för inlägg

source: Show / Hide Post Date
de_de: Beitragsdatum ein-/ausblenden
fr: Afficher / Cacher la Date de Publication
nl_nl: Toon / Verberg berichtdatum
sv_se: Visa/dölj inläggsdatum

source: Add Author Icon
de_de: Autoren-Icon hinzufügen
fr: Ajouter l'Icône de l'Auteur
nl_nl: Auteur-icoon toevoegen
sv_se: Lägg till författarikonen

source: Show / Hide Author
de_de: Autor ein-/ausblenden
fr: Afficher / Cacher l'Auteur
nl_nl: Toon / Verberg auteur
sv_se: Visa/dölj författare

source: Add Comments Icon
de_de: Kommentare-Icon hinzufügen
fr: Ajouter l'Icône des Commentaires
nl_nl: Opmerkingen toevoegen pictogram
sv_se: Lägg till kommentarsikon

source: Show / Hide Comments
de_de: Kommentare ein-/ausblenden
fr: Afficher / Cacher les Commentaires
nl_nl: Reacties weergeven/verbergen
sv_se: Visa/dölj kommentarer

source: Add Time Icon
de_de: Zeit-Icon hinzufügen
fr: Ajouter l'Icône du Temps
nl_nl: Tijdpictogram toevoegen
sv_se: Lägg till tidsikon

source: Show / Hide Time
de_de: Zeit ein-/ausblenden
fr: Afficher / Cacher le Temps
nl_nl: Tijd weergeven/verbergen
sv_se: Visa/dölj tid

source: Show / Hide Featured Image
de_de: Hervorgehobenes Bild ein-/ausblenden
fr: Afficher / Cacher l'Image à la Une
nl_nl: Toon/verberg uitgelichte afbeelding
sv_se: Visa/dölj utvald bild

source: Blog Post Featured Image Option
de_de: Option für hervorgehobenes Bild im Blog-Beitrag
fr: Option d'Image à la Une des Articles de Blog
nl_nl: Optie voor uitgelichte afbeelding in blogbericht
sv_se: Alternativ för utvald bild i blogginlägg

source: Blog Post Image
de_de: Bild des Blog-Beitrags
fr: Image de l'Article de Blog
nl_nl: Blogbericht Afbeelding
sv_se: Bild för blogginlägg

source: Blog Post Image Color
de_de: Farbe des Blog-Beitragsbilds
fr: Couleur de l'Image de l'Article de Blog
nl_nl: Blogbericht Afbeelding Kleur
sv_se: Färg på blogginläggsbild

source: Blog Post Featured Image Color
de_de: Farbe des hervorgehobenen Bildes im Blog-Beitrag
fr: Couleur de l'Image à la Une de l'Article de Blog
nl_nl: Blogbericht Uitgelichte afbeelding Kleur
sv_se: Utvald bildfärg för blogginlägg

source: Blog Post Featured Image Dimension
de_de: Abmessungen des hervorgehobenen Bildes im Blog-Beitrag
fr: Dimensions de l'Image à la Une de l'Article de Blog
nl_nl: Blogbericht Uitgelichte afbeelding Dimensie
sv_se: Mått på utvald bild i blogginlägg

source: Custom Image Size
de_de: Benutzerdefinierte Bildgröße
fr: Taille d'Image Personnalisée
nl_nl: Aangepaste afbeeldingsgrootte
sv_se: Anpassad bildstorlek

source: Featured Image Custom Width
de_de: Benutzerdefinierte Breite des hervorgehobenen Bildes
fr: Largeur Personnalisée de l'Image à la Une
nl_nl: Uitgelichte afbeelding Aangepaste breedte
sv_se: Anpassad bredd för utvald bild

source: Featured Image Custom Height
de_de: Benutzerdefinierte Höhe des hervorgehobenen Bildes
fr: Hauteur Personnalisée de l'Image à la Une
nl_nl: Uitgelichte afbeelding Aangepaste hoogte
sv_se: Anpassad höjd för utvald bild

source: Excerpt length
de_de: Länge des Auszugs
fr: Longueur de l'Extrait
nl_nl: Lengte van het fragment
sv_se: Utdragslängd

source: Display Blog Posts
de_de: Blog-Beiträge anzeigen
fr: Afficher les Articles de Blog
nl_nl: Blogberichten weergeven
sv_se: Visa blogginlägg

source: Into Blocks
de_de: In Blöcke
fr: En Blocs
nl_nl: In blokken
sv_se: I block

source: Without Blocks
de_de: Ohne Blöcke
fr: Sans Blocs
nl_nl: Zonder blokken
sv_se: Utan block

source: Add Meta Separator
de_de: Meta-Trennzeichen hinzufügen
fr: Ajouter un Séparateur de Métadonnées
nl_nl: Meta-scheidingsteken toevoegen
sv_se: Lägg till metaseparator

source: Add the seperator for meta box. Example: "|", "/", etc.
nl_nl: Voeg het scheidingsteken voor metabox toe. Bijvoorbeeld: "|", "/", etc.
sv_se: Lägg till separatorn för metarutan. Exempel: "|", "/", etc.

source: Post Content
de_de: Beitragsinhalt
fr: Contenu de l'Article
nl_nl: Inhoud posten
sv_se: Inläggsinnehåll

source: Content
de_de: Inhalt
fr: Contenu
nl_nl: Inhoud
sv_se: Innehåll

source: Excerpt
de_de: Auszug
fr: Extrait
nl_nl: Uittreksel
sv_se: Utdrag

source: No Content
de_de: Kein Inhalt
fr: Pas de Contenu
nl_nl: Geen inhoud
sv_se: Inget innehåll

source: Add Excerpt Suffix
de_de: Auszugs-Suffix hinzufügen
fr: Ajouter un Suffixe à l'Extrait
nl_nl: Voeg fragment-suffix toe
sv_se: Lägg till utdragssuffix

source: Show / Hide Blog Pagination
de_de: Blog-Paginierung ein-/ausblenden
fr: Afficher / Cacher la Pagination du Blog
nl_nl: Blogpaginering weergeven/verbergen
sv_se: Visa/dölj bloggpagination

source: Blog Pagination
de_de: Blog-Paginierung
fr: Pagination du Blog
nl_nl: Blogpagina's
sv_se: Bloggpagination

source: Numeric
de_de: Numerisch
fr: Numérique
nl_nl: Numeriek
sv_se: Numerisk

source: Older Posts/Newer Posts
de_de: Ältere Beiträge/Neuere Beiträge
fr: Articles Plus Anciens / Articles Plus Récents
nl_nl: Oudere berichten/Nieuwere berichten
sv_se: Äldre inlägg/nyare inlägg

source: Blog Post Pagination Position
de_de: Position der Blog-Beitrags-Paginierung
fr: Position de la Pagination des Articles de Blog
nl_nl: Blogbericht paginapositie
sv_se: Pagination position för blogginlägg

source: Both
de_de: Beides
fr: Les Deux
nl_nl: Beide
sv_se: Båda

source: Button Settings
de_de: Button-Einstellungen
fr: Paramètres du Bouton
nl_nl: Knopinstellingen
sv_se: Knappinställningar

source: Padding Top Bottom
de_de: Polsterung oben/unten
fr: Marge du Haut et du Bas
nl_nl: Vulling Boven Onder
sv_se: Utfyllnad upp och ner

source: Padding Left Right
de_de: Polsterung links/rechts
fr: Marge de Gauche et de Droite
nl_nl: Opvulling Links Rechts
sv_se: Utfyllnad vänster och höger

source: Button Border Radius
de_de: Button-Radius
fr: Rayon de Bordure du Bouton
nl_nl: Knoprandradius
sv_se: Knappradie för kant

source: Button Font Size
de_de: Button-Schriftgröße
fr: Taille de Police du Bouton
nl_nl: Knop lettergrootte
sv_se: Knapptypsnittsstorlek

source: Button Letter Spacing
de_de: Button-Buchstabenabstand
fr: Espacement des Lettres du Bouton
nl_nl: Afstand tussen de letters van de knop
sv_se: Knapptypsnittsbokstavsavstånd

source: Button Text Transform
de_de: Button-Textumwandlung
fr: Transformation du Texte du Bouton
nl_nl: Knoptekst transformeren
sv_se: Knapptextomvandling

source: Add Button Text
de_de: Button-Text hinzufügen
fr: Ajouter le Texte du Bouton
nl_nl: Knoptekst toevoegen
sv_se: Lägg till knapptext

source: Related Posts Settings
de_de: Einstellungen für verwandte Beiträge
fr: Paramètres des Articles Connexes
nl_nl: Gerelateerde berichten Instellingen
sv_se: Inställningar för relaterade inlägg

source: Show / Hide Related Post
de_de: Verwandten Beitrag ein-/ausblenden
fr: Afficher / Cacher les Articles Connexes
nl_nl: Toon/verberg gerelateerde berichten
sv_se: Visa/dölj relaterade inlägg

source: Add Related Post Title
de_de: Titel für verwandten Beitrag hinzufügen
fr: Ajouter le Titre des Articles Connexes
nl_nl: Gerelateerde berichttitel toevoegen
sv_se: Lägg till relaterad inläggstitel

source: Related Post
de_de: Verwandter Beitrag
fr: Article Connexe
nl_nl: Gerelateerd bericht
sv_se: Relaterat inlägg

source: Add Related Post Count
de_de: Anzahl der verwandten Beiträge hinzufügen
fr: Ajouter le Nombre d'Articles Connexes
nl_nl: Voeg gerelateerde berichten toe
sv_se: Lägg till relaterat inläggantal

source: Related Posts Excerpt length
de_de: Länge des Auszugs verwandter Beiträge
fr: Longueur de l'Extrait des Articles Connexes
nl_nl: Gerelateerde berichten Lengte van het fragment
sv_se: Utdragslängd för relaterade inlägg

source: Single Post Settings
de_de: Einstellungen für Einzelbeiträge
fr: Paramètres de l'Article Unique
nl_nl: Instellingen voor enkele berichten
sv_se: Inställningar för enstaka inlägg

source: Single Post Sidebar Layout
de_de: Layout der Seitenleiste für Einzelbeiträge
fr: Disposition de la Barre Latérale pour l'Article Unique
nl_nl: Lay-out van zijbalk met één bericht
sv_se: Sidopanelslayout för enstaka inlägg

source: Show / Hide Breadcrumb
de_de: Breadcrumbs ein-/ausblenden
fr: Afficher / Cacher le Fil d'Ariane
nl_nl: Broodkruimel weergeven/verbergen
sv_se: Visa/dölj brödsmulor

source: Show / Hide Category
de_de: Kategorie ein-/ausblenden
fr: Afficher / Cacher la Catégorie
nl_nl: Categorie tonen/verbergen
sv_se: Visa/dölj kategori

source: Show / Hide Tags
de_de: Tags ein-/ausblenden
fr: Afficher / Cacher les Étiquettes
nl_nl: Categorieën toon/verbergen
sv_se: Visa/dölj taggar

source: Show / Hide comments
de_de: Kommentare ein-/ausblenden
fr: Afficher / Cacher les Commentaires
nl_nl: Reacties weergeven/verbergen
sv_se: Visa/dölj kommentarer

source: Add Comment Title
de_de: Titel für Kommentare hinzufügen
fr: Ajouter le Titre du Commentaire
nl_nl: Voeg commentaartitel toe
sv_se: Lägg till kommentartitel

source: Add Comment Button Text
de_de: Button-Text für Kommentare hinzufügen
fr: Ajouter le Texte du Bouton de Commentaire
nl_nl: Voeg commentaar toe aan de knoptekst
sv_se: Lägg till knapptext för kommentarer

source: Comment Form Width
de_de: Breite des Kommentarformulars
fr: Largeur du Formulaire de Commentaire
nl_nl: Breedte van het commentaarformulier
sv_se: Kommentarsformulärets bredd

source: Enter a value in %. Example:50%
de_de: Geben Sie einen Wert in % ein. Beispiel: 50%
fr: Entrez une valeur en %. Exemple : 50%
nl_nl: Voer een waarde in % in. Bijvoorbeeld: 50%
sv_se: Ange ett värde i %. Exempel: 50%

source: Show / Hide Post Navigation
de_de: Beitragsnavigation ein-/ausblenden
fr: Afficher / Cacher la Navigation des Articles
nl_nl: Berichtnavigatie weergeven/verbergen
sv_se: Visa/dölj inläggsnavigering

source: Post Navigation Text
de_de: Text für Beitragsnavigation
fr: Texte de Navigation des Articles
nl_nl: Berichtnavigatie Tekst
sv_se: Text för inläggsnavigering

source: PREVIOUS
de_de: VORHERIG
fr: PRÉCÉDENT
nl_nl: VORIG
sv_se: FÖREGÅENDE

source: NEXT
de_de: NÄCHSTER
fr: SUIVANT
nl_nl: VOLGENDE
sv_se: NÄSTA

source: Grid Layout Settings
de_de: Raster-Layout-Einstellungen
fr: Paramètres de la Disposition en Grille
nl_nl: Instellingen voor rasterindeling
sv_se: Inställningar för rutnätslayout

source: Display Grid Posts
de_de: Raster-Beiträge anzeigen
fr: Afficher les Articles en Grille
nl_nl: Berichten in raster weergeven
sv_se: Visa rutnätsinlägg

source: Grid Post Content
de_de: Inhalt von Raster-Beiträgen
fr: Contenu des Articles en Grille
nl_nl: Rasterberichtinhoud
sv_se: Innehåll för rutnätsinlägg

source: Others Settings
de_de: Andere Einstellungen
fr: Autres Paramètres
nl_nl: Andere instellingen
sv_se: Övriga inställningar

source: General Settings
de_de: Allgemeine Einstellungen
fr: Paramètres Généraux
nl_nl: Algemene instellingen
sv_se: Allmänna inställningar

source: Width Layouts
de_de: Breiten-Layouts
fr: Dispositions de Largeur
nl_nl: Breedte-indelingen
sv_se: Breddlayouter

source: Here you can change the width layout of Website.
de_de: Hier können Sie das Breitenlayout der Website ändern.
fr: Ici, vous pouvez modifier la disposition de la largeur du site Web.
nl_nl: Hier kunt u de breedte-indeling van de website wijzigen.
sv_se: Här kan du ändra webbplatsens breddlayout.

source: Page Sidebar Layout
de_de: Layout der Seitenleiste
fr: Disposition de la Barre Latérale de la Page
nl_nl: Pagina zijbalk lay-out
sv_se: Sidolayout för sidor

source: Here you can change the sidebar layout for pages.
de_de: Hier können Sie das Seitenleistenlayout für Seiten ändern.
nl_nl: Hier kunt u de lay-out van de zijbalk voor pagina's wijzigen.

source: Show / Hide Page Breadcrumb
de_de: Seiten-Breadcrumbs anzeigen / ausblenden
fr: Afficher / Cacher le Fil d'Ariane de la Page
nl_nl: Toon / Verberg paginabroodkruimel
sv_se: Visa/dölj sidbrödsmulor

source: Featured Image Border Radius
de_de: Radius der Randbegrenzung des hervorgehobenen Bildes
fr: Rayon de Bordure de l'Image à la Une
nl_nl: Radius van de rand van de uitgelichte afbeelding
sv_se: Kantlinjeradie för utvald bild

source: Featured Image Box Shadow
de_de: Schatten des hervorgehobenen Bildes
fr: Ombre de Boîte de l'Image à la Une
nl_nl: Uitgelichte afbeelding vak schaduw
sv_se: Skugga för utvald bild

source: Show / Hide Animations
de_de: Animationen anzeigen / ausblenden
fr: Afficher / Cacher les Animations
nl_nl: Animaties weergeven/verbergen
sv_se: Visa/dölj animationer

source: Here you can disable overall site animation effect
de_de: Hier können Sie den Gesamteffekt der Seitenanimation deaktivieren.
fr: Ici, vous pouvez désactiver l'effet d'animation global du site
nl_nl: Hier kunt u het algehele site-animatie-effect uitschakelen
sv_se: Här kan du inaktivera webbplatsens övergripande animationseffekt

source: Reset All Settings
de_de: Alle Einstellungen zurücksetzen
fr: Réinitialiser Tous les Paramètres
nl_nl: Alle instellingen resetten
sv_se: Återställ alla inställningar

source: Show / Hide Pre-Loader
de_de: Pre-Loader anzeigen / ausblenden
fr: Afficher / Cacher le Préchargeur
nl_nl: Pre-Loader weergeven/verbergen
sv_se: Visa/dölj förladdare

source: Pre-Loader Background Color
de_de: Hintergrundfarbe des Pre-Loaders
fr: Couleur de Fond du Préchargeur
nl_nl: Achtergrondkleur van de pre-loader
sv_se: Bakgrundsfärg för förladdare

source: Pre-Loader Border Color
de_de: Randfarbe des Pre-Loaders
fr: Couleur de Bordure du Préchargeur
nl_nl: Randkleur van de voorlader
sv_se: Kantfärg för förladdare

source: Preloader Background Image
de_de: Hintergrundbild des Pre-Loaders
fr: Image de Fond du Préchargeur
nl_nl: Preloader Achtergrondafbeelding
sv_se: Bakgrundsbild för förladdare

source: 404 Page Settings
de_de: 404-Seiten-Einstellungen
fr: Paramètres de la Page 404
nl_nl: 404 Pagina-instellingen
sv_se: Inställningar för 404-sida

source: Add Title
de_de: Titel hinzufügen
fr: Ajouter un Titre
nl_nl: Titel toevoegen
sv_se: Lägg till titel

source: Add Text
de_de: Text hinzufügen
fr: Ajouter du Texte
nl_nl: Tekst toevoegen
sv_se: Lägg till text

source: No Results Page Settings
de_de: Keine Ergebnisse-Seiten-Einstellungen
fr: Paramètres de la Page Sans Résultats
nl_nl: Geen resultatenpagina-instellingen
sv_se: Inställningar för sidan 'Inga resultat'

source: Nothing Found
de_de: Nichts gefunden
fr: Rien Trouvé
nl_nl: Niets gevonden
sv_se: Inget hittades

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Leider hat nichts Ihren Suchbegriffen entsprochen. Bitte versuchen Sie es erneut mit anderen Schlüsselwörtern.
fr: Désolé, mais rien ne correspond à vos termes de recherche. Veuillez réessayer avec d'autres mots-clés.
nl_nl: Sorry, maar er is niets gevonden dat aan uw zoektermen voldoet. Probeer het opnieuw met andere trefwoorden.
sv_se: Tyvärr matchade inget dina söktermer. Vänligen försök igen med andra sökord.

source: Social Icons Settings
de_de: Einstellungen für soziale Icons
fr: Paramètres des Icônes Sociales
nl_nl: Instellingen voor sociale pictogrammen
sv_se: Inställningar för sociala ikoner

source: Icon Padding
de_de: Abstand des Icons
fr: Marge de l'Icône
nl_nl: Icoon opvulling
sv_se: Utfyllnad för ikon

source: Responsive Media
de_de: Responsives Medium
fr: Média Réactif
nl_nl: Responsieve media
sv_se: Responsiv media

source: Show / Hide Sticky Header
de_de: Sticky Header anzeigen / ausblenden
fr: Afficher / Cacher l'En-tête Fixe
nl_nl: Sticky Header weergeven/verbergen
sv_se: Visa/dölj klibbig rubrik

source: Show / Hide Metabox
de_de: Metabox anzeigen / ausblenden
fr: Afficher / Cacher la Boîte Méta
nl_nl: Metabox weergeven/verbergen
sv_se: Visa/dölj metaruta

source: Show / Hide Sidebar
de_de: Seitenleiste anzeigen / ausblenden
fr: Afficher / Cacher la Barre Latérale
nl_nl: Zijbalk weergeven/verbergen
sv_se: Visa/dölj sidopanel

source: Show / Hide Preloader
de_de: Preloader anzeigen / ausblenden
fr: Afficher / Cacher le Préchargeur
nl_nl: Preloader weergeven/verbergen
sv_se: Visa/dölj förladdare

source: Add Mobile Menu Label
de_de: Mobilmenü-Label hinzufügen
fr: Ajouter une Étiquette au Menu Mobile
nl_nl: Mobiel menulabel toevoegen
sv_se: Lägg till etikett för mobilmeny

source: Add Open Menu Icon
de_de: Icon für geöffnetes Menü hinzufügen
fr: Ajouter une Icône d'Ouverture du Menu
nl_nl: Open menupictogram toevoegen
sv_se: Lägg till ikon för att öppna meny

source: Add Close Menu Icon
de_de: Icon für geschlossenes Menü hinzufügen
fr: Ajouter une Icône de Fermeture du Menu
nl_nl: Sluiten Menu-pictogram toevoegen
sv_se: Lägg till ikon för att stänga meny

source: Toggle Button Bg Color
de_de: Hintergrundfarbe des Umschaltbuttons
fr: Couleur de Fond du Bouton de Commutation
nl_nl: Knop Bg-kleur wisselen
sv_se: Bakgrundsfärg för växlingsknapp

source: Woocommerce Settings
de_de: Woocommerce-Einstellungen
fr: Paramètres de WooCommerce
nl_nl: Woocommerce-instellingen
sv_se: Woocommerce-inställningar

source: Show / Hide Shop Page Sidebar
de_de: Shop-Seiten-Seitenleiste anzeigen / ausblenden
fr: Afficher / Cacher la Barre Latérale de la Page Boutique
nl_nl: Toon/verberg winkelpagina zijbalk
sv_se: Visa/dölj sidopanel på butikssidan

source: Shop Page Sidebar Layout
de_de: Layout der Shop-Seiten-Seitenleiste
fr: Disposition de la Barre Latérale de la Page Boutique
nl_nl: Winkelpagina zijbalk lay-out
sv_se: Sidpanellayout för butikssida

source: Shop Page Pagination
de_de: Seitenumbruch auf der Shop-Seite
fr: Pagination de la Page Boutique
nl_nl: Paginering van winkelpagina
sv_se: Pagination för butikssida

source: Show / Hide Single Product Sidebar
de_de: Seitenleiste für Einzelprodukt anzeigen / ausblenden
fr: Afficher / Cacher la Barre Latérale du Produit Unique
nl_nl: Toon/verberg zijbalk voor één product
sv_se: Visa/dölj sidopanel för enstaka produkt

source: Single Product Sidebar Layout
de_de: Layout der Seitenleiste für Einzelprodukte
fr: Disposition de la Barre Latérale du Produit Unique
nl_nl: Lay-out van zijbalk voor één product
sv_se: Sidpanellayout för enstaka produkt

source: Products Per Page
de_de: Produkte pro Seite
fr: Produits Par Page
nl_nl: Producten per pagina
sv_se: Produkter per sida

source: Display on shop page
de_de: Auf der Shop-Seite anzeigen
fr: Afficher sur la page boutique
nl_nl: Weergeven op winkelpagina
sv_se: Visa på butikssida

source: Products Per Row
de_de: Produkte pro Reihe
fr: Produits Par Rangée
nl_nl: Producten per rij
sv_se: Produkter per rad

source: Product Border
de_de: Produkt-Rand
fr: Bordure du Produit
nl_nl: Productgrens
sv_se: Produktkant

source: Products Padding Top Bottom
de_de: Produkte Abstand oben und unten
fr: Marge du Haut et du Bas des Produits
nl_nl: Producten Vulling Boven Onder
sv_se: Utfyllnad för produkter upp och ner

source: Products Padding Left Right
de_de: Produkte Abstand links und rechts
fr: Marge de Gauche et de Droite des Produits
nl_nl: Producten Vulling Links Rechts
sv_se: Utfyllnad för produkter vänster och höger

source: Products Box Shadow
de_de: Schatten der Produktbox
fr: Ombre de Boîte des Produits
nl_nl: Producten Box Shadow
sv_se: Skugga för produktboxar

source: Products Border Radius
de_de: Radius der Produkt-Randbegrenzung
fr: Rayon de Bordure des Produits
nl_nl: Producten Rand Radius
sv_se: Kantlinjeradie för produkter

source: Products Button Padding Top Bottom
de_de: Abstand der Produkt-Schaltfläche oben und unten
fr: Marge du Haut et du Bas du Bouton des Produits
nl_nl: Producten Knop Vulling Boven Onder
sv_se: Utfyllnad för produktknappar upp och ner

source: Products Button Padding Left Right
de_de: Abstand der Produkt-Schaltfläche links und rechts
fr: Marge Gauche et Droite du Bouton des Produits
nl_nl: Producten Knop Padding Links Rechts
sv_se: Utfyllnad för produktknappar vänster och höger

source: Products Button Border Radius
de_de: Radius der Produkt-Schaltflächen-Randbegrenzung
fr: Rayon de Bordure du Bouton des Produits
nl_nl: Producten Knop Rand Radius
sv_se: Kantlinjeradie för produktknappar

source: Sale Badge Position
de_de: Position des Angebots-Siegels
fr: Position du Badge de Vente
nl_nl: Positie van verkoopbadge
sv_se: Position för reaplats

source: Sale Font Size
de_de: Schriftgröße des Angebots
fr: Taille de la Police de Vente
nl_nl: Verkoop Lettergrootte
sv_se: Typsnittsstorlek för rea

source: Sale Padding Top Bottom
de_de: Abstand des Angebots oben und unten
fr: Marge du Haut et du Bas de la Vente
nl_nl: Verkoop Vulling Boven Onder
sv_se: Utfyllnad för rea upp och ner

source: Sale Padding Left Right
de_de: Abstand des Angebots links und rechts
fr: Marge de Gauche et de Droite de la Vente
nl_nl: Verkoop Opvulling Links Rechts
sv_se: Utfyllnad för rea vänster och höger

source: Sale Border Radius
de_de: Radius der Angebots-Randbegrenzung
fr: Rayon de Bordure de la Vente
nl_nl: Verkoopgrens Radius
sv_se: Kantlinjeradie för rea

source: Show / Hide Related product
de_de: Ähnliche Produkte anzeigen / ausblenden
fr: Afficher / Cacher le Produit Connexe
nl_nl: Toon/verberg gerelateerd product
sv_se: Visa/dölj relaterad produkt

source: DOCUMENTATION
de_de: DOKUMENTATION
nl_nl: DOCUMENTATIE
sv_se: DOKUMENTATION

source: DOCS
de_de: DOKS
nl_nl: DOCUMENTEN
sv_se: DOKUMENT

source: About Sirat
de_de: Über Sirat
fr: À Propos de Sirat
nl_nl: Over Sirat
sv_se: Om Sirat

source: Welcome to Sirat Theme
de_de: Willkommen zum Sirat-Theme
fr: Bienvenue sur le Thème Sirat
nl_nl: Welkom bij Sirat Theme
sv_se: Välkommen till Sirat-temat

source: All our WordPress themes are modern, minimalist, 100% responsive, seo-friendly,feature-rich, and multipurpose that best suit designers, bloggers and other professionals who are working in the creative fields.
de_de: Alle unsere WordPress-Themes sind modern, minimalistisch, 100 % responsiv, SEO-freundlich, funktionsreich und vielseitig, und eignen sich am besten für Designer, Blogger und andere Fachleute, die im kreativen Bereich tätig sind.
nl_nl: Al onze WordPress-thema's zijn modern, minimalistisch, 100% responsief, SEO-vriendelijk, hebben veel functies en zijn multifunctioneel. Ze zijn daarom het meest geschikt voor ontwerpers, bloggers en andere professionals die in de creatieve sector werken.

source: Buy Sirat at 20% Discount
de_de: Kaufen Sie Sirat mit 20 % Rabatt
fr: Achetez Sirat avec 20 % de Réduction
nl_nl: Koop Sirat met 20% korting
sv_se: Köp Sirat med 20% rabatt

source: Use Coupon
de_de: Gutschein verwenden
fr: Utilisez le Coupon
nl_nl: Gebruik coupon
sv_se: Använd kupong

source: Upgrade to Pro
de_de: Auf Pro upgraden
fr: Passer à la Version Pro
nl_nl: Upgraden naar Pro
sv_se: Uppgradera till Pro

source: Setup With Customizer
de_de: Mit Customizer einrichten
fr: Configuration avec le Personnalisateur
nl_nl: Instellen met Customizer
sv_se: Konfigurera med Customizer
