Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Setup With Block Pattern
de_de: Mit Blockmuster einrichten
fr: Configuration avec le Modèle de Bloc
nl_nl: Opstelling met blokpatroon
sv_se: Konfigurera med Blockmönster

source: Setup With Gutunberg Block
de_de: Mit Gutenberg-Block einrichten
nl_nl: Instellen met Gutenberg-blok
sv_se: Konfigurera med Gutenberg-block

source: Get Premium
de_de: Premium erhalten
fr: Obtenez la Version Premium
nl_nl: Krijg Premium
sv_se: Få Premium

source: Support
de_de: Unterstützung
nl_nl: Steun

source: Skip
de_de: Überspringen
fr: Passer
nl_nl: Overslaan
sv_se: Hoppa över

source: Lite Theme Information
de_de: Lite Theme Informationen
fr: Informations sur le Thème Lite
nl_nl: Lite-thema-informatie
sv_se: Information om Lite-temat

source: Free multipurpose WordPress theme is immensely beneficial for different businesses or consultancies and by the end of the day; there is no need of any investment to acquire this theme because it is available free of cost in the online international market. Free multipurpose WordPress theme is known for its user friendly nature apart from being clean and simple with some of the features comparable to the premium one. Certain features that make it good for the business websites or the personal portfolio are CTA, bootstrap, retina ready, customization options, clean code, testimonial section, personalization options and much more. It is a social media oriented and SEO friendly theme making it good for the small businesses as well as the startups. Being professional, this particular theme is good for the corporate businesses, online agencies as well as the startups. It is accompanied with the multipurpose one-page design, blog or news page and above all a clean look.
de_de: Das kostenlose, vielseitige WordPress-Theme ist äußerst vorteilhaft für verschiedene Unternehmen oder Beratungsdienste, und am Ende des Tages ist keine Investition erforderlich, um dieses Theme zu erwerben, da es kostenlos auf dem internationalen Online-Markt erhältlich ist. Das kostenlose, vielseitige WordPress-Theme ist bekannt für seine benutzerfreundliche Natur, abgesehen davon, dass es sauber und einfach ist und einige Funktionen bietet, die mit der Premium-Version vergleichbar sind. Bestimmte Funktionen, die es für Geschäftswebsites oder persönliche Portfolios geeignet machen, sind CTA, Bootstrap, Retina-fähig, Anpassungsoptionen, sauberer Code, Testimonial-Bereich, Personalisierungsoptionen und vieles mehr. Es ist ein sozialmedienorientiertes und SEO-freundliches Theme, das sowohl für kleine Unternehmen als auch für Start-ups geeignet ist. Als professionelles Theme eignet es sich gut für Unternehmensgeschäfte, Online-Agenturen sowie Start-ups. Es wird mit einem vielseitigen One-Page-Design, Blog- oder Nachrichten-Seite und vor allem einem sauberen Look geliefert.
fr: Le thème WordPress gratuit et polyvalent est extrêmement bénéfique pour les différentes entreprises ou consultations et, à la fin de la journée, il n'est pas nécessaire d'investir pour acquérir ce thème car il est disponible gratuitement sur le marché international en ligne. Ce thème polyvalent gratuit est connu pour sa nature conviviale, en plus d'être propre et simple avec certaines fonctionnalités comparables à celles de la version premium. Parmi les fonctionnalités qui le rendent adapté aux sites web d'entreprise ou aux portfolios personnels figurent les CTA, Bootstrap, la compatibilité Retina, les options de personnalisation, le code propre, la section des témoignages, les options de personnalisation, et bien plus encore. C'est un thème orienté vers les médias sociaux et compatible SEO, ce qui le rend adapté aux petites entreprises ainsi qu'aux startups. Professionnel, ce thème est adapté aux entreprises corporatives, aux agences en ligne ainsi qu'aux startups. Il est accompagné d'une conception polyvalente d'une page, d'une page de blog ou d'actualités et surtout d'un aspect épuré.
nl_nl: Gratis multifunctioneel WordPress-thema is enorm voordelig voor verschillende bedrijven of adviesbureaus en uiteindelijk is er geen enkele investering nodig om dit thema te verkrijgen, omdat het gratis beschikbaar is op de internationale online markt. Gratis multifunctioneel WordPress-thema staat bekend om zijn gebruiksvriendelijke aard, afgezien van het feit dat het schoon en eenvoudig is met enkele functies die vergelijkbaar zijn met het premiumthema. Bepaalde functies die het goed maken voor zakelijke websites of persoonlijke portfolio's zijn CTA, bootstrap, retina ready, aanpassingsopties, schone code, getuigenissectie, personalisatieopties en nog veel meer. Het is een op sociale media gericht en SEO-vriendelijk thema, waardoor het goed is voor zowel kleine bedrijven als startups. Omdat het professioneel is, is dit specifieke thema goed voor zakelijke bedrijven, online bureaus en startups. Het wordt vergezeld door het multifunctionele one-page-ontwerp, blog- of nieuwspagina en bovenal een schone look.
sv_se: Detta kostnadsfria mångsidiga WordPress-tema är mycket fördelaktigt för olika företag eller konsultverksamheter. Du behöver ingen investering för att få detta tema eftersom det finns tillgängligt kostnadsfritt på den internationella marknaden. Det kostnadsfria mångsidiga WordPress-temat är känt för sin användarvänlighet, utöver att vara rent och enkelt med vissa funktioner jämförbara med premiumteman. Vissa funktioner som gör det bra för affärswebbplatser eller personliga portföljer är CTA, bootstrap, retina redo, anpassningsalternativ, ren kod, testimonials-sektion, personaliseringsalternativ och mycket mer. Det är ett sociala medier-orienterat och SEO-vänligt tema som är bra för småföretag såväl som för startups. Som ett professionellt tema är det bra för företag, online-byråer och startups. Det levereras med en mångsidig en-sidigt design, blogg- eller nyhetssida och framför allt en ren look.

source: Theme Documentation
de_de: Theme-Dokumentation
fr: Documentation du Thème
nl_nl: Thema Documentatie
sv_se: Temadokumentation

source: If you need any assistance regarding setting up and configuring the Theme, our documentation is there.
de_de: Wenn Sie Unterstützung bei der Einrichtung und Konfiguration des Themes benötigen, finden Sie unsere Dokumentation.
fr: Si vous avez besoin d'aide pour la configuration et la personnalisation du Thème, notre documentation est à votre disposition.
nl_nl: Als u hulp nodig hebt bij het instellen en configureren van het thema, kunt u onze documentatie raadplegen.
sv_se: Om du behöver hjälp med att ställa in och konfigurera temat, finns vår dokumentation tillgänglig.

source: Documentation
de_de: Dokumentation
nl_nl: Documentatie
sv_se: Dokumentation

source: Theme Customizer
fr: Personnalisateur du Thème
nl_nl: Thema-aanpasser
sv_se: Temaanpassare

source: To begin customizing your website, start by clicking "Customize".
de_de: Um mit der Anpassung Ihrer Website zu beginnen, klicken Sie auf "Anpassen".
fr: Pour commencer à personnaliser votre site Web, commencez par cliquer sur « Personnaliser ».
nl_nl: Om uw website aan te passen, klikt u op 'Aanpassen'.
sv_se: För att börja anpassa din webbplats, börja med att klicka på "Anpassa".

source: Customizing
de_de: Anpassen
fr: Personnalisation
nl_nl: Aanpassen
sv_se: Anpassning

source: Having Trouble, Need Support?
de_de: Probleme? Benötigen Sie Unterstützung?
fr: Des Problèmes, Besoin d'Aide ?
nl_nl: Heeft u problemen en heeft u ondersteuning nodig?
sv_se: Har du problem, behöver support?

source: Our dedicated team is well prepared to help you out in case of queries and doubts regarding our theme.
de_de: Unser engagiertes Team ist gut vorbereitet, um Ihnen bei Fragen und Zweifeln zu unserem Theme zu helfen.
fr: Notre équipe dédiée est bien préparée pour vous aider en cas de questions ou de doutes concernant notre thème.
nl_nl: Ons toegewijde team staat klaar om u te helpen als u vragen of twijfels heeft over ons thema.
sv_se: Vårt dedikerade team är väl förberett att hjälpa dig vid frågor och tveksamheter angående vårt tema.

source: Support Forum
fr: Forum de Support
nl_nl: Ondersteuningsforum

source: Reviews & Testimonials
de_de: Bewertungen & Testimonials
fr: Avis et Témoignages
nl_nl: Beoordelingen en getuigenissen
sv_se: Recensioner & Testimonials

source: All the features and aspects of this WordPress Theme are phenomenal. I'd recommend this theme to all.
de_de: Alle Funktionen und Aspekte dieses WordPress-Themes sind phänomenal. Ich würde dieses Theme allen empfehlen.
fr: Toutes les fonctionnalités et aspects de ce thème WordPress sont phénoménaux. Je recommande ce thème à tout le monde.
nl_nl: Alle functies en aspecten van dit WordPress-thema zijn fenomenaal. Ik zou dit thema aan iedereen aanbevelen.
sv_se: Alla funktioner och aspekter av detta WordPress-tema är fenomenala. Jag rekommenderar detta tema till alla.

source: Reviews
de_de: Bewertungen
fr: Avis
nl_nl: Beoordelingen
sv_se: Recensioner

source: Link to customizer
de_de: Link zum Customizer
fr: Lien vers le Personnalisateur
nl_nl: Link naar aanpasser
sv_se: Länk till anpassaren

source: Upload your logo
de_de: Laden Sie Ihr Logo hoch
fr: Téléchargez votre logo
nl_nl: Upload uw logo
sv_se: Ladda upp din logotyp

source: Typography
de_de: Typografie
fr: Typographie
nl_nl: Typografie
sv_se: Typografi

source: Topbar Settings
de_de: Topbar-Einstellungen
fr: Paramètres de la Barre Supérieure
nl_nl: Topbar-instellingen
sv_se: Inställningar för toppfält

source: Slider Section
de_de: Slider-Bereich
fr: Section du Curseur
nl_nl: Schuifsectie
sv_se: Bildspel

source: Footer Text
fr: Texte du Pied de Page
nl_nl: Voettekst
sv_se: Text i sidfot

source: Post settings
de_de: Beitragseinstellungen
fr: Paramètres des Publications
nl_nl: Berichtinstellingen
sv_se: Inställningar för inlägg

source: WooCommerce Layout
fr: Disposition WooCommerce
nl_nl: WooCommerce-indeling

source: Footer Widget
fr: Widget du Pied de Page
nl_nl: Voettekstwidget
sv_se: Sidfot-widget

source: How to set up Home Page Template
de_de: So richten Sie das Home Page Template ein
fr: Comment configurer le Modèle de Page d'Accueil
nl_nl: Hoe u een startpaginasjabloon instelt
sv_se: Hur du ställer in mall för hemsidan

source: Follow these instructions to setup Home page.
de_de: Befolgen Sie diese Anweisungen, um die Startseite einzurichten.
fr: Suivez ces instructions pour configurer la page d'accueil.
nl_nl: Volg deze instructies om de startpagina in te stellen.
sv_se: Följ dessa instruktioner för att ställa in hemsidan.

source: 1. Create a new page :
de_de: 1. Erstellen Sie eine neue Seite:
fr: 1. Créez une nouvelle page :
nl_nl: 1. Maak een nieuwe pagina:
sv_se: 1. Skapa en ny sida:

source: Go to
de_de: Gehe zu
fr: Allez dans
nl_nl: Ga naar
sv_se: Gå till

source: Dashboard >> Pages >> Add New Page
de_de: Dashboard >> Seiten >> Neue Seite hinzufügen
fr: Tableau de bord >> Pages >> Ajouter une Nouvelle Page
nl_nl: Dashboard >> Pagina's >> Nieuwe pagina toevoegen
sv_se: Instrumentpanel >> Sidor >> Lägg till ny sida

source: Name it as "Home" then select the template "Custom Home Page".
de_de: Benennen Sie es als „Home“ und wählen Sie dann das Template „Custom Home Page“ aus.
fr: Nommer la "Accueil" puis sélectionnez le modèle "Page d'Accueil Personnalisée".
nl_nl: Geef het de naam 'Home' en selecteer vervolgens de sjabloon 'Aangepaste startpagina'.
sv_se: Ge den namnet "Home" och välj sedan mallen "Custom Home Page".

source: 2. Set the front page:
de_de: 2. Setzen Sie die Startseite:
fr: 2. Définir la page d'accueil :
nl_nl: 2. Stel de voorpagina in:
sv_se: 2. Ställ in framsidan:

source: Settings >> Reading
de_de: Einstellungen >> Lesen
fr: Paramètres >> Lecture
nl_nl: Instellingen >> Lezen
sv_se: Inställningar >> Läsning

source: Select the option of Static Page, now select the page you created to be the homepage, while another page to be your default page.
de_de: Wählen Sie die Option Statische Seite aus, und wählen Sie dann die Seite aus, die Sie als Startseite erstellt haben, während eine andere Seite Ihre Standardseite sein soll.
fr: Sélectionnez l'option Page Statique, puis choisissez la page que vous avez créée pour être la page d'accueil, tandis qu'une autre page sera votre page par défaut.
nl_nl: Selecteer de optie Statische pagina en selecteer de pagina die u hebt gemaakt als startpagina. Selecteer een andere pagina als uw standaardpagina.
sv_se: Välj alternativet Statisk sida, välj nu den sida du skapade som hemsida, medan en annan sida blir din standard-sida.

source: Once you are done with this, then follow the
de_de: Sobald Sie dies abgeschlossen haben, folgen Sie der
fr: Une fois que vous avez terminé cela, suivez
nl_nl: Als je hiermee klaar bent, volg dan de
sv_se: När du är klar med detta, följ sedan

source: Block Patterns
de_de: Blockmuster
fr: Modèles de Bloc
nl_nl: Blokpatronen
sv_se: Blockmönster

source: Follow the below instructions to setup Home page with Block Patterns.
de_de: Befolgen Sie die folgenden Anweisungen, um die Startseite mit Blockmustern einzurichten.
fr: Suivez les instructions ci-dessous pour configurer la page d'accueil avec des Modèles de Bloc.
nl_nl: Volg de onderstaande instructies om de startpagina met blokpatronen in te stellen.
sv_se: Följ nedanstående instruktioner för att ställa in hemsidan med blockmönster.

source: Click on Below Add new page button >> Click on "+" Icon.
de_de: Klicken Sie auf die Schaltfläche Neue Seite hinzufügen >> Klicken Sie auf das "+"-Symbol.
fr: Cliquez sur le bouton Ajouter une nouvelle page ci-dessous >> Cliquez sur l'icône "+".
nl_nl: Klik op de onderstaande knop Nieuwe pagina toevoegen >> Klik op het pictogram "+".
sv_se: Klicka på knappen Lägg till ny sida nedan >> Klicka på "+"-ikonen.

source: Add New Page
de_de: Neue Seite hinzufügen
fr: Ajouter une Nouvelle Page
nl_nl: Nieuwe pagina toevoegen
sv_se: Lägg till ny sida

source: Click on Patterns Tab >> Click on Theme Name >> Click on Sections >> Publish.
de_de: Klicken Sie auf den Tab Muster >> Klicken Sie auf den Theme-Namen >> Klicken Sie auf Abschnitte >> Veröffentlichen.
fr: Cliquez sur l'onglet Modèles >> Cliquez sur le Nom du Thème >> Cliquez sur Sections >> Publier.
nl_nl: Klik op het tabblad Patronen >> Klik op Thema Naam >> Klik op Secties >> Publiceren.
sv_se: Klicka på fliken Mönster >> Klicka på Temanamnet >> Klicka på Sektioner >> Publicera.

source: Social Icons
de_de: Soziale Icons
fr: Icônes Sociales
nl_nl: Sociale iconen
sv_se: Sociala ikoner

source: Gutunberg Blocks
de_de: Gutunberg-Blöcke
fr: Blocs Gutenberg
nl_nl: Gutenberg-blokken
sv_se: Gutenberg-block

source: Ibtana Settings
de_de: Ibtana-Einstellungen
fr: Paramètres Ibtana
nl_nl: Ibtana-instellingen
sv_se: Ibtana-inställningar

source: Woocommerce Products Blocks
de_de: Woocommerce-Produkte-Blöcke
fr: Blocs de Produits WooCommerce
nl_nl: Woocommerce-productblokken
sv_se: Woocommerce Produkter Block

source: Follow the below instructions to setup Products Templates.
de_de: Befolgen Sie die folgenden Anweisungen, um Produkttemplates einzurichten.
fr: Suivez les instructions ci-dessous pour configurer les Modèles de Produits.
nl_nl: Volg de onderstaande instructies om productsjablonen in te stellen.
sv_se: Följ nedanstående instruktioner för att ställa in produktmallar.

source: 1. First you need to activate these plugins
de_de: 1. Zuerst müssen Sie diese Plugins aktivieren:
fr: 1. Vous devez d'abord activer ces plugins
nl_nl: 1. Eerst moet u deze plug-ins activeren
sv_se: 1. Först måste du aktivera dessa tillägg

source: 1. Ibtana - WordPress Website Builder
fr: 1. Ibtana - Constructeur de Sites Web WordPress
nl_nl: 1. Ibtana - WordPress-websitebouwer
sv_se: 1. Ibtana - WordPress Webbplatsbyggare

source: 2. Ibtana - Ecommerce Product Addons.
de_de: 2. Ibtana - Ecommerce-Produkt-Erweiterungen.
fr: 2. Ibtana - Extensions de Produit Ecommerce.
nl_nl: 2. Ibtana - Add-ons voor e-commerceproducten.
sv_se: 2. Ibtana - Ecommerce Produkttillägg.

source: 2. Go To Dashboard >> Ibtana Settings >> Woocommerce Templates
de_de: 2. Gehe zu Dashboard >> Ibtana-Einstellungen >> Woocommerce-Templates
fr: 2. Allez dans Tableau de bord >> Paramètres Ibtana >> Modèles WooCommerce
nl_nl: 2. Ga naar Dashboard >> Ibtana-instellingen >> Woocommerce-sjablonen
sv_se: 2. Gå till Instrumentpanel >> Ibtana-inställningar >> Woocommerce-mallar

source: Woocommerce Templates
fr: Modèles WooCommerce
nl_nl: Woocommerce-sjablonen
sv_se: Woocommerce-mallar

source: You can create a template as you like.
de_de: Sie können ein Template nach Belieben erstellen.
fr: Vous pouvez créer un modèle selon vos préférences.
nl_nl: U kunt uw eigen sjabloon maken.
sv_se: Du kan skapa en mall som du vill.

source: Premium Theme Information
de_de: Informationen zum Premium-Theme
fr: Informations sur le Thème Premium
nl_nl: Premium thema-informatie
sv_se: Information om premium-tema

source: Premium multipurpose WordPress theme is truly beneficial for wide range of businesses or any kind of startup and the best part of it is that it is not only simple and clean but is also user friendly as well apart from being lightweight and extensive to the limit as preferred by the user. Because of its splendid features, it has the potential to create any type of website related to the blog, portfolio or business and above that, it is accompanied with the WooCommerce store comprising of a design that is beautiful to the core and at the same time professional as well. Multipurpose WordPress theme is not only fast but responsive to the core other than being RTL and translation ready and highly suitable for some of the finest SEO practices. The ecommerce features with this premium category theme are unique and there is no doubt about this fact.
de_de: Das Premium-Vielzweck-WordPress-Theme ist wirklich vorteilhaft für eine breite Palette von Unternehmen oder jede Art von Start-up. Der beste Teil ist, dass es nicht nur einfach und sauber, sondern auch benutzerfreundlich ist, zusätzlich zu seiner Leichtgewichtigkeit und Umfang nach den Wünschen des Nutzers. Aufgrund seiner hervorragenden Funktionen hat es das Potenzial, jede Art von Website zu erstellen, sei es ein Blog, ein Portfolio oder ein Geschäft. Darüber hinaus wird es mit einem WooCommerce-Store geliefert, der ein Design bietet, das sowohl schön als auch professionell ist. Das Vielzweck-WordPress-Theme ist nicht nur schnell, sondern auch reaktionsschnell, RTL- und übersetzungsbereit und hoch geeignet für einige der besten SEO-Praktiken. Die E-Commerce-Funktionen dieses Premium-Themes sind einzigartig, und daran besteht kein Zweifel.
fr: Le thème WordPress premium polyvalent est véritablement bénéfique pour une large gamme d'entreprises ou tout type de startup. Sa meilleure caractéristique est qu'il est non seulement simple et épuré, mais également convivial, léger et étendu selon les préférences de l'utilisateur. Grâce à ses fonctionnalités exceptionnelles, il a le potentiel de créer tout type de site Web lié au blog, au portfolio ou à l'entreprise, et de plus, il est accompagné d'une boutique WooCommerce avec un design aussi beau que professionnel. Le thème WordPress polyvalent est non seulement rapide mais aussi réactif, en plus d'être prêt pour RTL et les traductions, et convient parfaitement à certaines des meilleures pratiques SEO. Les fonctionnalités e-commerce de ce thème premium sont uniques, et il n'y a aucun doute à ce sujet.
nl_nl: Premium multifunctioneel WordPress-thema is echt voordelig voor een breed scala aan bedrijven of elk soort startup en het beste deel ervan is dat het niet alleen eenvoudig en schoon is, maar ook gebruiksvriendelijk, afgezien van het feit dat het lichtgewicht en uitgebreid is tot de limiet die de gebruiker verkiest. Vanwege de geweldige functies heeft het de potentie om elk type website te maken dat gerelateerd is aan de blog, portfolio of het bedrijf en bovendien wordt het vergezeld door de WooCommerce-winkel die bestaat uit een ontwerp dat prachtig is tot in de kern en tegelijkertijd ook professioneel. Multifunctioneel WordPress-thema is niet alleen snel, maar ook responsief tot in de kern, behalve dat het RTL- en vertalingsklaar is en zeer geschikt is voor enkele van de beste SEO-praktijken. De e-commercefuncties met dit premium categoriethema zijn uniek en daar bestaat geen twijfel over.
sv_se: Det premium-mångsidiga WordPress-temat är verkligen fördelaktigt för ett brett spektrum av företag eller vilken typ av startup som helst. Det bästa med det är att det inte bara är enkelt och rent utan också användarvänligt, förutom att vara lättviktigt och omfattande enligt användarens preferenser. På grund av dess utmärkta funktioner har det potential att skapa vilken typ av webbplats som helst relaterad till blogg, portfölj eller företag och dessutom kommer det med en WooCommerce-butik som har en design som är vacker i sin helhet och samtidigt professionell. Det mångsidiga WordPress-temat är inte bara snabbt utan också responsivt, samt RTL och översättningsklart och mycket lämpligt för några av de bästa SEO-praxis. E-handelns funktioner med detta premium-tema är unika och det råder ingen tvekan om detta.

source: Buy Pro
de_de: Pro kaufen
fr: Achetez la Version Pro
nl_nl: Koop Pro
sv_se: Köp Pro

source: Pro Documentation
de_de: Pro-Dokumentation
fr: Documentation Pro
nl_nl: Pro-documentatie
sv_se: Pro-dokumentation

source: Theme Features
de_de: Theme-Funktionen
fr: Fonctionnalités du Thème
nl_nl: Themafuncties
sv_se: Temafunktioner

source: Free Themes
de_de: Kostenlose Themes
fr: Thèmes Gratuits
nl_nl: Gratis thema's
sv_se: Gratis teman

source: Premium Themes
fr: Thèmes Premium
nl_nl: Premium-thema's
sv_se: Premium-teman

source: Theme Customization
de_de: Theme-Anpassung
fr: Personnalisation du Thème
nl_nl: Thema-aanpassing
sv_se: Temaanpassning

source: Responsive Design
fr: Design Réactif
nl_nl: Responsief ontwerp
sv_se: Responsiv design

source: Logo Upload
fr: Téléchargement du Logo
nl_nl: Logo uploaden
sv_se: Logotypuppladdning

source: Social Media Links
de_de: Soziale Medien Links
fr: Liens vers les Réseaux Sociaux
nl_nl: Links naar sociale media
sv_se: Sociala medier-länkar

source: Number of Slides
de_de: Anzahl der Folien
fr: Nombre de Diapositives
nl_nl: Aantal dia's
sv_se: Antal bilder

source: Unlimited
de_de: Unbegrenzt
fr: Illimité
nl_nl: Onbeperkt
sv_se: Obegränsat

source: Template Pages
de_de: Template-Seiten
fr: Pages Modèles
nl_nl: Sjabloonpagina's
sv_se: Mall-sidor

source: Home Page Template
de_de: Startseiten-Template
fr: Modèle de Page d'Accueil
nl_nl: Startpagina sjabloon
sv_se: Hemsidemall

source: Theme sections
de_de: Theme-Abschnitte
fr: Sections du Thème
nl_nl: Thema secties
sv_se: Temasektioner

source: Contact us Page Template
de_de: Kontaktseite-Template
fr: Modèle de Page de Contact
nl_nl: Neem contact met ons op Pagina sjabloon
sv_se: Kontakt-sidemall

source: Blog Templates & Layout
fr: Modèles et Disposition des Blogs
nl_nl: Blogsjablonen en lay-out
sv_se: Bloggmallar & Layout

source: 3(Full width/Left/Right Sidebar)
de_de: 3(Vollbreite/Linke/Rechte Sidebar)
fr: 3(En Pleine Largeur/Gauche/Droite)
nl_nl: 3 (Volledige breedte/linker-/rechterzijbalk)
sv_se: 3 (Full bredd/Vänster/Höger sidofält)

source: Page Templates & Layout
de_de: Seiten-Templates & Layout
fr: Modèles et Disposition des Pages
nl_nl: Paginasjablonen en lay-out
sv_se: Sidemallar & Layout

source: 2(Left/Right Sidebar)
de_de: 2(Links/Rechts Sidebar)
fr: 2(Gauche/Droite)
nl_nl: 2(Linker/rechter zijbalk)
sv_se: 2 (Vänster/Höger sidofält)

source: Color Pallete For Particular Sections
de_de: Farbpalette für bestimmte Abschnitte
fr: Palette de Couleurs pour Sections Particulières
nl_nl: Kleurenpalet voor een bepaald gedeelte
sv_se: Färgpalett för specifika sektioner

source: Global Color Option
de_de: Globale Farboption
fr: Option de Couleur Globale
nl_nl: Globale kleuroptie
sv_se: Global färgalternativ
