Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Sirat
nl_nl: Siraat

source: Sirat is a multipurpose theme known primarily for its simplicity apart from being clean, user-friendly as well as finely organised making it a very good choice when it comes to WordPress themes relevant for various business purposes like a Apps landing, Architects, startup, Social Media Management, Virtual Assistant Service, Webinar sign-up, ebook download, Service offering, One page website, landing pages, quotes blog Organizations, Consultant, Manufacture plant, Services, IT Firm, Cloth business, responsive landing page, course websites, wedding planners, sport/medical shops) political and WooCommerce storefront with a beautiful & professional design, shortcodes fashion store, Retailer, Wholesaler, Online business, Sign a petition, B2B, app landing page, builder, catering, course, fitness, landing, launch, Marketing, SEO Agency, Advertising agency, Insurance, generating form, University Landing page, Event, Digital Health, Sell Your Art Online, Ideology-Based business, Print-On-Demand, Finance, Stock Market, IT infrastructure, business agency. The theme comes with a new header layout and there are more options of sidebar layout available for post and pages. Apart from that, there are more width options as well as preload options available. Another important thing with this particular WordPress theme is that it is lightweight and can be extended to the limit one likes. It also has the availability of the enable and disable button. With some of its exemplary features like WooCommerce, retina ready, clean code, flexible header, CTA, Right Sidebar, bootstrap framework, Schema friendly, customization options, mobile friendliness etc, This WP theme has content limit option and is also accompanied with blog post settings. Another important characteristic with it is the beauty it has and also the design that is immensely professional. Sirat is a fast theme and is accompanied with some of the best SEO practices in the online world. You have the option of customization a mentioned earlier making it extremely beneficial for personal portfolio. Apart from all this, Sirat is modern, luxurious, stunning as well as animated making it a fine option for the businesses where creativity is involved and it also has scroll top layout. Siart is translation ready and supports AR_ARABIC, DE_GERMAN, ES_SPANISH, FR_FRENCH, IT_ITALIAN, RU_RUSSIAN, ZH_CHINESE, TR_TURKISH languages. It fits creative business, small businesses restaurants, medical shops, startups, corporate businesses, online agencies and firms, portfolios, ecommerce. Sirat has banner opacity and colour changing feature included. Demo: https://preview.vwthemesdemo.com/vw-sirat/
nl_nl: Sirat is een multifunctioneel thema dat vooral bekendstaat om zijn eenvoud, maar ook om zijn overzichtelijkheid, gebruiksvriendelijkheid en overzichtelijkheid. Hierdoor is het een uitstekende keuze als het gaat om WordPress-thema's die relevant zijn voor verschillende zakelijke doeleinden, zoals een app-landing, architecten, startups, social media management, virtuele assistent-service, webinar-aanmelding, e-book-download, serviceaanbod, website van één pagina, landingspagina's, blogs met citaten, organisaties, consultants, fabrieken, diensten, IT-bedrijven, kledingbedrijven, responsieve landingspagina's, cursuswebsites, weddingplanners, sport-/medische winkels) politieke en WooCommerce-winkel met een prachtig en professioneel ontwerp, shortcodes modewinkel, detailhandelaar, groothandel, online bedrijf, petitie ondertekenen, B2B, app-landingspagina, bouwer, catering, cursus, fitness, landing, lancering, marketing, SEO-bureau, reclamebureau, verzekeringen, genererend formulier, universiteitslandingspagina, evenement, digitale gezondheid, verkoop uw kunst online, op ideologie gebaseerde bedrijven, print-on-demand, financiën, aandelenmarkt, IT-infrastructuur, zakenbureau. Het thema wordt geleverd met een nieuwe header-indeling en er zijn meer opties voor de sidebar-indeling beschikbaar voor berichten en pagina's. Daarnaast zijn er meer breedte-opties en preload-opties beschikbaar. Een ander belangrijk ding met dit specifieke WordPress-thema is dat het lichtgewicht is en kan worden uitgebreid tot de limiet die men wil. Het heeft ook de beschikbaarheid van de in- en uitschakelknop. Met enkele van zijn voorbeeldige functies zoals WooCommerce, retina ready, schone code, flexibele header, CTA, rechter zijbalk, bootstrap-framework, schemavriendelijk, aanpassingsopties, mobielvriendelijkheid enz., heeft dit WP-thema een optie voor inhoudslimiet en wordt ook vergezeld door blogpostinstellingen. Een ander belangrijk kenmerk ervan is de schoonheid die het heeft en ook het ontwerp dat immens professioneel is. Sirat is een snel thema en wordt vergezeld door enkele van de beste SEO-praktijken in de online wereld. U hebt de mogelijkheid tot aanpassing zoals eerder genoemd, wat het uiterst nuttig maakt voor persoonlijke portfolio's. Afgezien van dit alles is Sirat modern, luxueus, verbluffend en geanimeerd, wat het een prima optie maakt voor bedrijven waar creativiteit bij betrokken is en het heeft ook een scroll-topindeling. Siart is klaar voor vertaling en ondersteunt AR_ARABIC, DE_GERMAN, ES_SPANISH, FR_FRENCH, IT_ITALIAN, RU_RUSSIAN, ZH_CHINESE, TR_TURKISH talen. Het past bij creatieve bedrijven, kleine bedrijven, restaurants, medische winkels, startups, zakelijke bedrijven, online agentschappen en firma's, portfolio's, e-commerce. Sirat heeft banner opaciteit en kleurveranderingsfunctie inbegrepen. Demo: https://www.vwthemes.net/vw-sirat/

source: VW Themes
nl_nl: VW-thema's
sv_se: VW Teman

source: 404 Not Found
de_de: 404 Nicht gefunden
fr: 404 Non Trouvé
nl_nl: 404 Niet gevonden
sv_se: 404 Hittades inte

source: Looks like you have taken a wrong turn, Dont worry, it happens to the best of us.
de_de: Es sieht so aus, als ob Sie sich verirrt haben. Keine Sorge, das passiert den Besten von uns.
fr: Il semble que vous ayez pris un mauvais tournant, ne vous inquiétez pas, cela arrive aux meilleurs d'entre nous.
nl_nl: Het lijkt erop dat je een verkeerde afslag hebt genomen. Maak je geen zorgen, dat overkomt de besten.
sv_se: Det verkar som om du har tagit en fel sväng. Oroa dig inte, det händer de bästa av oss.

source: Go Back
de_de: Zurückgehen
fr: Revenir
nl_nl: Ga terug
sv_se: Gå tillbaka

source: One thought on &ldquo;%s&rdquo;
de_de: Ein Gedanke zu &ldquo;%s&rdquo;
fr: Une pensée sur &ldquo;%s&rdquo;
nl_nl: Eén gedachte over &ldquo;%&rdquo;
sv_se: En tanke om &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
de_de: %1$s Gedanke zu &ldquo;%2$s&rdquo;
nl_nl: %1$s gedachte over &ldquo;%2$s&rdquo;
sv_se: %1$s tanke om &ldquo;%2$s&rdquo;

source: Comments are closed.
de_de: Kommentare sind geschlossen.
fr: Les commentaires sont fermés.
nl_nl: Reacties zijn gesloten.
sv_se: Kommentarer är stängda.

source: Leave a Reply
de_de: Eine Antwort hinterlassen
fr: Laisser une réponse
nl_nl: Laat een reactie achter
sv_se: Lämna ett svar

source: Post Comment
de_de: Kommentar posten
fr: Poster un commentaire
nl_nl: Plaats een reactie
sv_se: Skicka kommentar

source: By VWThemes
de_de: Von VWThemes
fr: Par VWThemes
nl_nl: Door VWThemes
sv_se: Av VWThemes

source: Scroll Up
de_de: Nach oben scrollen
fr: Faire défiler vers le haut
nl_nl: Omhoog scrollen
sv_se: Bläddra upp

source: Primary Menu
de_de: Hauptmenü
fr: Menu Principal
nl_nl: Primair menu
sv_se: Primärmeny

source: Thank you for choosing Sirat Theme. Would like to have you on our Welcome page so that you can reap all the benefits of our Sirat Theme.
de_de: Vielen Dank, dass Sie das Sirat-Theme gewählt haben. Wir möchten Sie auf unserer Willkommensseite begrüßen, damit Sie alle Vorteile unseres Sirat-Themes nutzen können.
fr: Merci d'avoir choisi le thème Sirat. Nous aimerions vous accueillir sur notre page de bienvenue afin que vous puissiez profiter pleinement des avantages de notre thème Sirat.
nl_nl: Bedankt dat u voor Sirat Theme hebt gekozen. We willen u graag op onze Welkomstpagina hebben, zodat u alle voordelen van ons Sirat Theme kunt plukken.
sv_se: Tack för att du valde Sirat Theme. Vi vill gärna ha dig på vår välkomstsida så att du kan dra nytta av alla fördelar med vårt Sirat Theme.

source: GET STARTED
de_de: LOSLEGEN
fr: COMMENCER
nl_nl: AAN DE SLAG
sv_se: KOM IGÅNG

source: VIEW DEMO
de_de: DEMO ANZEIGEN
fr: VOIR LA DEMO
nl_nl: Bekijk demo
sv_se: SE DEMO

source: Blog Sidebar
de_de: Blog-Seitenleiste
fr: Barre latérale du blog
nl_nl: Blog zijbalk
sv_se: Blogg Sidopanel

source: Appears on blog page sidebar
de_de: Erscheint in der Blog-Seitenleiste
fr: Apparaît dans la barre latérale de la page du blog
nl_nl: Verschijnt in de zijbalk van de blogpagina
sv_se: Visas på sidopanelen för bloggsidan

source: Page Sidebar
de_de: Seitenleiste
fr: Barre latérale de la page
nl_nl: Pagina zijbalk
sv_se: Sidopanel

source: Appears on page sidebar
de_de: Erscheint in der Seitenleiste
fr: Apparaît dans la barre latérale de la page
nl_nl: Verschijnt in de zijbalk van de pagina
sv_se: Visas på sidopanelen för sidan

source: Sidebar 3
de_de: Seitenleiste 3
fr: Barre latérale 3
nl_nl: Zijbalk 3
sv_se: Sidopanel 3

source: Footer Navigation 1
fr: Navigation du pied de page 1
nl_nl: Voettekst Navigatie 1
sv_se: Sidfot Navigering 1

source: Appears on footer 1
de_de: Erscheint im Footer 1
fr: Apparaît dans le pied de page 1
nl_nl: Voettekst Navigatie 1
sv_se: Visas i sidfoten 1

source: Footer Navigation 2
fr: Navigation du pied de page 2
nl_nl: Voettekst Navigatie 2
sv_se: Sidfot Navigering 2

source: Appears on footer 2
de_de: Erscheint im Footer 2
fr: Apparaît dans le pied de page 2
nl_nl: Verschijnt in voettekst 2
sv_se: Visas i sidfoten 2

source: Footer Navigation 3
fr: Navigation du pied de page 3
nl_nl: Voettekst Navigatie 3
sv_se: Sidfot Navigering 3

source: Appears on footer 3
de_de: Erscheint im Footer 3
fr: Apparaît dans le pied de page 3
nl_nl: Verschijnt in voettekst 3
sv_se: Visas i sidfoten 3

source: Footer Navigation 4
fr: Navigation du pied de page 4
nl_nl: Voettekst Navigatie 4
sv_se: Sidfot Navigering 4

source: Appears on footer 4
de_de: Erscheint im Footer 4
fr: Apparaît dans le pied de page 4
nl_nl: Verschijnt in voettekst 4
sv_se: Visas i sidfoten 4

source: Top Bar Social Media
de_de: Soziale Medien in der oberen Leiste
fr: Médias sociaux de la barre supérieure
nl_nl: Topbalk sociale media
sv_se: Övre Bar Sociala Medier

source: Appears on top bar
de_de: Erscheint in der oberen Leiste
fr: Apparaît dans la barre supérieure
nl_nl: Verschijnt op de bovenste balk
sv_se: Visas på den övre raden

source: Shop Page Sidebar
de_de: Seitenleiste der Shop-Seite
fr: Barre latérale de la page boutique
nl_nl: Winkelpagina zijbalk
sv_se: Butikens Sidopanel

source: Appears on shop page
de_de: Erscheint auf der Shop-Seite
fr: Apparaît sur la page boutique
nl_nl: Verschijnt op de winkelpagina
sv_se: Visas på butikssidan

source: Single Product Sidebar
de_de: Einzelprodukt-Seitenleiste
fr: Barre latérale du produit unique
nl_nl: Zijbalk voor één product
sv_se: Sidopanel för enskild produkt

source: Appears on single product page
de_de: Erscheint auf der Einzelproduktseite
fr: Apparaît sur la page du produit unique
nl_nl: Verschijnt op één productpagina
sv_se: Visas på sidan för enskild produkt

source: Footer Social Icon
de_de: Footer-Sozial-Icon
fr: Icône sociale du pied de page
nl_nl: Voettekst Sociaal pictogram
sv_se: Sidfot Social Ikon

source: Appears on right side footer
de_de: Erscheint auf der rechten Seite des Footers
fr: Apparaît sur le côté droit du pied de page
nl_nl: Verschijnt in de rechtervoettekst
sv_se: Visas på högersidan i sidfoten

source: Sirat WordPress Theme
fr: Thème WordPress Sirat
nl_nl: Sirat WordPress-thema
sv_se: Sirat WordPress-tema

source: Edit <span class="screen-reader-text">%s</span>
de_de: Bearbeiten <span class="screen-reader-text">%s</span>
fr: Éditer <span class="screen-reader-text">%s</span>
nl_nl: Bewerken <span class="screen-reader-text">%s</span>
sv_se: Redigera <span class="screen-reader-text">%s</span>

source: Skip to content
de_de: Zum Inhalt springen
fr: Passer au contenu
nl_nl: Ga naar inhoud
sv_se: Hoppa till innehållet

source: Previous page
de_de: Vorherige Seite
fr: Page précédente
nl_nl: Vorige pagina
sv_se: Föregående sida

source: Next page
de_de: Nächste Seite
fr: Page suivante
nl_nl: Volgende pagina
sv_se: Nästa sida

source: Page
de_de: Seite
nl_nl: Pagina
sv_se: Sida

source: Banner Section
de_de: Bannerbereich
fr: Section Bannière
nl_nl: Bannersectie
sv_se: Bannersektion

source: Services Section
de_de: Dienstleistungsbereich
fr: Section Services
nl_nl: Sectie Diensten
sv_se: Tjänstesektion

source: Reset
de_de: Zurücksetzen
fr: Réinitialiser
nl_nl: Opnieuw instellen
sv_se: Återställ

source: Are you sure to reset the Changes ?
de_de: Sind Sie sicher, dass Sie die Änderungen zurücksetzen möchten?
fr: Êtes-vous sûr de vouloir réinitialiser les modifications ?
nl_nl: Weet u zeker dat u de wijzigingen wilt resetten?
sv_se: Är du säker på att du vill återställa ändringarna?

source: After click on the reset button, it will reset the default settings and previous changes that you have done and the data will be lost.
de_de: Nach dem Klicken auf die Zurücksetzen-Schaltfläche werden die Standardeinstellungen und vorherige Änderungen zurückgesetzt, und die Daten gehen verloren.
fr: Après avoir cliqué sur le bouton de réinitialisation, cela réinitialisera les paramètres par défaut et les modifications précédentes que vous avez effectuées et les données seront perdues.
nl_nl: Nadat u op de resetknop hebt geklikt, worden de standaardinstellingen en de wijzigingen die u eerder hebt aangebracht, hersteld. De gegevens gaan dan verloren.
sv_se: Efter att ha klickat på återställningsknappen kommer standardinställningarna och tidigare gjorda ändringar att återställas, och data kommer att gå förlorade.

source: Please Refresh the customizer after reset the settings.
de_de: Bitte aktualisieren Sie den Customizer nach dem Zurücksetzen der Einstellungen.
fr: Veuillez actualiser le personnalisateur après avoir réinitialisé les paramètres.
nl_nl: Vernieuw de customizer nadat u de instellingen hebt hersteld.
sv_se: Vänligen uppdatera anpassaren efter att du har återställt inställningarna.

source: Background Skin
de_de: Hintergrundhaut
fr: Apparence de fond
nl_nl: Achtergrondhuid
sv_se: Bakgrundshud

source: you can add the background skin with the background image.
de_de: Sie können die Hintergrundhaut mit dem Hintergrundbild hinzufügen.
fr: Vous pouvez ajouter l'apparence de fond avec l'image de fond.
nl_nl: Je kunt de achtergrondskin toevoegen met de achtergrondafbeelding.
sv_se: Du kan lägga till bakgrundshuden med bakgrundsbilden.

source: With Background Skin Mode
de_de: Mit Hintergrundhautmodus
fr: Avec Mode Apparence de Fond
nl_nl: Met achtergrondskinmodus
sv_se: Med bakgrundshudsläge

source: Without Background Skin Mode
de_de: Ohne Hintergrundhautmodus
fr: Sans Mode Apparence de Fond
nl_nl: Zonder achtergrondhuidmodus
sv_se: Utan bakgrundshudsläge

source: Homepage Settings
de_de: Homepage-Einstellungen
fr: Paramètres de la Page d'Accueil
nl_nl: Startpagina-instellingen
sv_se: Inställningar för startsidan

source: Top Bar Settings
de_de: Einstellungen der oberen Leiste
fr: Paramètres de la Barre Supérieure
nl_nl: Instellingen bovenste balk
sv_se: Inställningar för toppfält

source: Header Background Color
de_de: Hintergrundfarbe des Headers
fr: Couleur de Fond de l'En-tête
nl_nl: Achtergrondkleur van de koptekst
sv_se: Rubrikens bakgrundsfärg

source: Header Image Position
de_de: Position des Header-Bildes
fr: Position de l'Image de l'En-tête
nl_nl: Positie van headerafbeelding
sv_se: Position för rubrikbild

source: Top Left
de_de: Oben links
fr: Haut Gauche
nl_nl: Linksboven
sv_se: Övre vänster

source: Top
de_de: Oben
fr: Haut
nl_nl: Bovenkant
sv_se: Övre

source: Top Right
de_de: Oben rechts
fr: Haut Droit
nl_nl: Rechtsboven
sv_se: Övre höger

source: Left
de_de: Links
fr: Gauche
nl_nl: Links
sv_se: Vänster

source: Center
de_de: Zentriert
fr: Centre
nl_nl: Centrum
sv_se: Centrera

source: Right
de_de: Rechts
fr: Droit
nl_nl: Rechts
sv_se: Höger

source: Bottom Left
de_de: Unten links
fr: Bas Gauche
nl_nl: Linksonder
sv_se: Nedre vänster

source: Bottom
de_de: Unten
fr: Bas
nl_nl: Onderkant
sv_se: Nedre

source: Bottom Right
de_de: Unten rechts
fr: Bas Droit
nl_nl: Rechtsonder
sv_se: Nedre höger

source: Show / Hide Topbar
de_de: Obere Leiste ein-/ausblenden
fr: Afficher / Cacher la Barre Supérieure
nl_nl: Toon / Verberg bovenste balk
sv_se: Visa/Dölj toppfält

source: Topbar Padding Top Bottom
de_de: Abstand oben und unten der oberen Leiste
fr: Marge de la Barre Supérieure Haut Bas
nl_nl: Bovenbalkvulling Boven Onder
sv_se: Toppfältets fyllnad upp och ner

source: Enter a value in pixels. Example:20px
de_de: Geben Sie einen Wert in Pixeln ein. Beispiel: 20px
fr: Entrez une valeur en pixels. Exemple : 20px
nl_nl: Voer een waarde in pixels in. Bijvoorbeeld:20px
sv_se: Ange ett värde i pixlar. Exempel: 20px

source: Show / Hide Search
de_de: Suche ein-/ausblenden
fr: Afficher / Cacher la Recherche
nl_nl: Toon / Verberg zoekopdracht
sv_se: Visa/Dölj sökfält

source: Add Search Icon
de_de: Such-Icon hinzufügen
fr: Ajouter une Icône de Recherche
nl_nl: Zoekpictogram toevoegen
sv_se: Lägg till sökikon

source: Add Search Close Icon
de_de: Suchschließen-Icon hinzufügen
fr: Ajouter une Icône de Fermeture de Recherche
nl_nl: Zoekopdracht toevoegen Sluiten Icoon
sv_se: Lägg till stängningsikon för sök

source: Search Font Size
de_de: Schriftgröße der Suche
fr: Taille de la Police de Recherche
nl_nl: Zoeken Lettergrootte
sv_se: Söktextstorlek

source: Search Padding Top Bottom
de_de: Suchabstand oben und unten
fr: Marge de Recherche Haut Bas
nl_nl: Zoekopvulling Boven Onder
sv_se: Sökfältets fyllnad upp och ner

source: Search Padding Left Right
de_de: Suchabstand links und rechts
fr: Marge de Recherche Gauche Droite
nl_nl: Zoekpadding Links Rechts
sv_se: Sökfältets fyllnad vänster och höger

source: Search Border Radius
de_de: Suchrahmen-Radius
fr: Rayon de Bordure de Recherche
nl_nl: Zoekgrensradius
sv_se: Sökrutan radie

source: Search
de_de: Suche
fr: Recherche
nl_nl: Zoekopdracht
sv_se: Sök

source: Search Placeholder Text
de_de: Platzhaltertext der Suche
fr: Texte de l'Espace Réservé de Recherche
nl_nl: Zoek tijdelijke tekst
sv_se: Platshållartext för sök

source: Sticky Header
de_de: Fixierter Header
fr: En-tête Fixe
nl_nl: Vaste koptekst
sv_se: Klistrig rubrik

source: Sticky Header Padding
de_de: Abstand des fixierten Headers
fr: Marge de l'En-tête Fixe
nl_nl: Sticky Header-opvulling
sv_se: Klistrig rubrikens utfyllnad

source: Add Phone Icon
de_de: Telefon-Icon hinzufügen
fr: Ajouter une Icône de Téléphone
nl_nl: Telefoonpictogram toevoegen
sv_se: Lägg till telefonikon

source: Add Phone Number
de_de: Telefonnummer hinzufügen
fr: Ajouter un Numéro de Téléphone
nl_nl: Telefoonnummer toevoegen
sv_se: Lägg till telefonnummer

source: Add Email Icon
de_de: E-Mail-Icon hinzufügen
fr: Ajouter une Icône d'E-mail
nl_nl: E-mailpictogram toevoegen
sv_se: Lägg till e-postikon

source: Add Email Address
de_de: E-Mail-Adresse hinzufügen
fr: Ajouter une Adresse E-mail
nl_nl: E-mailadres toevoegen
sv_se: Lägg till e-postadress

source: example@gmail.com
de_de: beispiel@gmail.com
nl_nl: voorbeeld@gmail.com
sv_se: exempel@gmail.com

source: Header Layouts
fr: Dispositions de l'En-tête
nl_nl: Koptekst lay-outs
sv_se: Rubriklayouter

source: Menus Settings
de_de: Menü-Einstellungen
fr: Paramètres des Menus
nl_nl: Menu's Instellingen
sv_se: Menyinställningar

source: Menus Font Size
de_de: Schriftgröße der Menüs
fr: Taille de la Police des Menus
nl_nl: Menu's Lettergrootte
sv_se: Menyernas teckenstorlek

source: Menus Font Weight
de_de: Schriftstärke der Menüs
fr: Poids de la Police des Menus
nl_nl: Menu's Lettertype Gewicht
sv_se: Menyernas teckenvikt

source: Menus Text Transform
de_de: Texttransformation der Menüs
fr: Transformation du Texte des Menus
nl_nl: Menu's Tekst Transformeren
sv_se: Menyers texttransformering

source: Uppercase
de_de: Großbuchstaben
fr: Majuscules
nl_nl: Hoofdletter
sv_se: Versaler

source: Capitalize
de_de: Großschreibung
fr: Mettre en Majuscule
nl_nl: Kapitaliseren
sv_se: Inled varje ord med versal

source: Lowercase
de_de: Kleinbuchstaben
fr: Minuscules
nl_nl: Kleine letters
sv_se: Gemener

source: Default
de_de: Standard
fr: Par défaut
nl_nl: Standaard
sv_se: Standard

source: Menu Item Hover Style
de_de: Stil des Hover-Effekts für Menüelemente
fr: Style au Survol des Éléments de Menu
nl_nl: Menu-item zweefstijl
sv_se: Menyobjektets hovringsstil

source: None
de_de: Keiner
fr: Aucun
nl_nl: Geen
sv_se: Ingen

source: Zoom In
de_de: Vergrößern
fr: Zoomer
nl_nl: Inzoomen
sv_se: Zooma in

source: Menus Color
de_de: Menüfarbe
fr: Couleur des Menus
nl_nl: Menu's Kleur
sv_se: Menyer färg

source: Menus Hover Color
de_de: Farbe beim Hover-Effekt der Menüs
fr: Couleur au Survol des Menus
nl_nl: Menu's Hoverkleur
sv_se: Menyernas hovringsfärg

source: Sub Menus Color
de_de: Farbe der Untermenüs
fr: Couleur des Sous-Menus
nl_nl: Submenu's Kleur
sv_se: Undermenyer färg

source: Sub Menus Hover Color
de_de: Farbe der Untermenüs beim Hover-Effekt
fr: Couleur des Sous-Menus au Survol
nl_nl: Submenu's Hoverkleur
sv_se: Undermenyer hovringsfärg

source: Social Links
de_de: Soziale Links
fr: Liens Sociaux
nl_nl: Sociale links
sv_se: Sociala länkar

source: Steps to setup social icons
de_de: Schritte zum Einrichten von sozialen Icons
fr: Étapes pour configurer les icônes sociales
nl_nl: Stappen om sociale iconen in te stellen
sv_se: Steg för att ställa in sociala ikoner

source: <p>1. Go to Dashboard >> Appearance >> Widgets</p> <p>2. Add Vw Social Icon Widget in Top Bar Social Media area.</p> <p>3. Add social icons url and save.</p>
fr: <p>1. Allez dans Tableau de Bord >> Apparence >> Widgets</p> <p>2. Ajoutez le Widget Icône Sociale Vw dans la zone Réseaux Sociaux de la Barre Supérieure.</p> <p>3. Ajoutez les URL des icônes sociales et sauvegardez.</p>
nl_nl: <p>1. Ga naar Dashboard >> Weergave >> Widgets</p> <p>2. Voeg Vw Social Icon Widget toe in het bovenste gedeelte van de sociale mediabalk.</p> <p>3. Voeg de URL van de sociale pictogrammen toe en sla deze op.</p>
sv_se: <p>1. Gå till Instrumentpanel >> Utseende >> Widgets</p> <p>2. Lägg till Vw Social Icon Widget i Top Bar Social Media-området.</p> <p>3. Lägg till URL:er för sociala ikoner och spara.</p>

source: Slider Settings
de_de: Slider-Einstellungen
fr: Paramètres du Slider
nl_nl: Schuifregelaar instellingen
sv_se: Bildspelsinställningar

source: Free theme has 3 slides options, For unlimited slides and more options <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">GET PRO</a>
de_de: Das kostenlose Theme bietet 3 Folienoptionen. Für unbegrenzte Folien und weitere Optionen <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">JETZT PRO ERHALTEN</a>
fr: Le thème gratuit propose 3 options de diaporama. Pour des diapositives illimitées et plus d'options, <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">OBTENEZ LA VERSION PRO</a>
nl_nl: Gratis thema heeft 3 dia-opties, voor onbeperkte dia's en meer opties <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">GET PRO</a>
sv_se: Gratis temat har 3 bildalternativ, för obegränsade bilder och fler alternativ <a class="go-pro-btn" target="blank" href="https://www.vwthemes.com/products/multipurpose-wordpress-theme/">FÅ PRO</a>
