Repository: WordPressBugBounty/themes-sirat
Catalog: sirat/languages/*.po
Languages: de_de, fr, nl_nl, sv_se

source: Ibtana - Ecommerce Product Addons
de_de: Ibtana - Ecommerce-Produkt-Erweiterungen
fr: Ibtana - Extensions de Produit Ecommerce
sv_se: Ibtana - Ecommerce Produkttillägg

# placeholder
source: Icon
fr: Icône
sv_se: Ikon

source: WordPress Repository
fr: Répertoire WordPress
sv_se: WordPress-förråd

source: Type
de_de: Typ
sv_se: Typ

source: Update %2$s
de_de: Aktualisiere %2$s
fr: Mettre à jour %2$s
sv_se: Uppdatera %2$s

source: Update
de_de: Aktualisieren
fr: Mettre à jour
sv_se: Uppdatera

source: Menu
de_de: Menü
sv_se: Meny

# titre des commentaires
source: %1$s thought on &ldquo;%2$s&rdquo;
fr: %1$s pensée sur &ldquo;%2$s&rdquo;

source: Video
fr: Vidéo

source: Add the separator for meta box. Example: "|", "/", etc.
de_de: Fügen Sie das Trennzeichen für das Meta-Box hinzu. Beispiel: "|", "/", usw.
fr: Ajouter le séparateur pour la boîte méta. Exemple : "|", "/", etc.

source: Setup With Gutenberg Block
fr: Configuration avec le Bloc Gutenberg

source: Live Demo
fr: Démo en Direct

source: Medium
de_de: Mittel
fr: Moyenne

source: Meta
fr: Méta

source: Here you can change the sidebar layout for posts.
de_de: Hier können Sie das Layout der Seitenleiste für Beiträge ändern.
